[
    {
        "archive":"true",
        "titre":"Comida Alemana",
        "credits": {
            "auteur":"Thomas Bernhard",
            "mise_en-scene":"Cristián Plana", 
            "pays":"Chili",
            "act":"Emilia Noguera, Daniela Castillo, Amalia Kassai, Valentina Jorquera, Felipe Lagos, Gabriel Urzúa, Leo Canales, Daniela Ropert (piano)",
            "adaptation":"Amalia Kassai",
            "direction_chorale":"Annie Murath",
            "creation_integrale":"Rocío Hernández"
        },
        "presentation":"Le Déjeuner allemand, in Dramuscules de Thomas Bernhard Lieder de Franz Schubert Six enfants réunis dans une cave répètent des lieder de Schubert, sous l’œil sévère d’une gouvernante. S’ensuit un repas frugal où le silence et les gestes mesurés nous laissent progressivement deviner le triste sort de ces victimes impuissantes… On connaît les critiques acides de la société allemande exposées dans les pièces de Thomas Bernhard. Le jeune metteur en scène Cristián Plana transpose son texte au Chili pour témoigner de la barbarie d’une enclave allemande, la Colonie Dignidad* et de ses crimes passés sous silence grâce à la complicité de la dictature de Pinochet. Le discours de l’auteur autrichien résonne avec une énergie féroce dans le contexte local. Un travail de grande exigence qui, avec une économie volontaire de mots et de moyens, exprime avec force la brutalité de l’oppression. Cristián Plana, un nom à retenir ! *Société Bienfaitrice à caractère sectaire fondée au début des années 1960 par des immigrants allemands (protestants et membres de groupes de jeunes nazis) dans le sud du Chili.",
        "info_pratique":{
            "duree":"50 minutes",
            "lieu":"Théâtre Les Ateliers",
            "dates":{
                "date_1":"22 octobre 18h30",
                "date_2":"23 octobre 18h30",
                "date_3":"24 octobre 18h30"
            },
            "a_noter":"Spectacle en allemand, surtitré en français"
        },
        "annee":"2017", 
        "all_photos":{
            "photo_1":"uploads/2017/03/comida-alemana_.jpg"
        }
    },
    {
        "archive":"true",
        "titre":"À qui le tour?",
        "presentation":"À qui le tour? est une pièce de danse qui questionne le corps et l’esprit de chaque individu face à la perte d’un être cher. En explorant les différentes étapes du deuil, Agathe Djokam Tamo passe du choc à la colère, du souvenir à la dépression avant d’aboutir à l’acceptation et à la renaissance. Dans cette performance dédiée à son père et à sa soeur disparus, la chorégraphe et danseuse tente de partager sa douleur mais aussi de nous confronter à nos propres angoisses. La danse est enrichie de texte, de musique et de quelque éléments simples tels que la cendre de bois qui suffisent à invoquer le passé. Faisant du deuil une expérience avant tout corporelle, Agathe Djokam Tamo nous parle d’un sujet universel. Sa présence dans le festival fait écho à celle de Zora Snake, autre danseur et performeur camerounais invité en 2017 et dont le festival MODAPERF à Yaoundé a programmé À qui le tour? en novembre 2018.",
        "info_pratique":{
            "duree":"1h",
            "lieu":"Théâtre de l'Elysée (Rendez-vous intersection rue Basse Combalot et Place Raspail, Lyon 7ème) ",
            "dates":{
                "date_1":"19 octobre 14h",
                "date_2":"20 octobre 14h"
            }, 
            "a_noter":"Déambulation dehors-dedans Spectacle en français Gratuit "
        },
        "annee":"2019",
        "all_photos":{
            "photo_1":"uploads/2019/06/Agathe-Djokam-Copyright-Michel-Meyer-2-1920x570.png",
            "photo_2":"uploads/2019/06/Agathe-Djokam-Copyright-Michel-Meyer-2-650x570.png",
            "photo_3":"uploads/2019/06/Agathe-Djokam-Copyright-Michel-Meyer-2.png",
            "photo_4":"uploads/2019/06/CREDIT-photo-Max-Mbakop.jpg",
            "photo_5":"uploads/2019/06/Capture-d%e2%80%99%c3%a9cran-2019-06-08-%c3%a0-13.55.54.png",
            "photo_6":"uploads/2019/06/Capture-d%e2%80%99%c3%a9cran-2019-06-08-%c3%a0-13.56.01.png"
        }
    },
    {
        "archive":"true",
        "titre":"Acceso",
        "credits":{
            "auteur":"Pablo Larraín, Roberto Farías",
            "mise_en-scene":"Pablo Larraín",
            "pays":"Chili",
            "act":"Roberto Farías",
            "dramaturge":"Pablo Larraín, Roberto Farías",
            "createur_lumiere":"Sergio Armstrong",
            "soutien":"Avec le soutien du Conseil National de la Culture et des Arts du Chili pour les voyages , l’Onda – Office national de diffusion artistique" 
        },
        "presentation":"Vendeur ambulant, Sandokan gagne sa vie en proposant des babioles aux passagers des bus de Santiago. Peluches, peignes, livres… Sandokan doit vendre une panoplie d’objets, pour la plupart inutiles, pour survivre, et pour cela il doit s’exposer. Raconter sa vie, pour pouvoir gagner un « acceso » : accès à un ailleurs qu’il pense et espère mériter ; accès à une place, un rôle dans la société. Figure archétypique du marginal, de l’exclu, parfois invisible, parfois dérangeant, il porte sur lui les séquelles de son histoire personnelle : celle d’un enfant maltraité, victime d’abus sexuels, abîmé et meurtri de manière irrévocable, au plus profond de sa chair. Dans un monologue d’écorché vif, Sandokan nous plonge dans l’univers de la rue et expose avec férocité la réalité de l’exclusion et de la réclusion, la violence dont sont victimes les plus pauvres, enfermés et oubliés de la société. Cruels et crus, ses mots sont les mots de l’échec, de la chute et du chaos, mais aussi ceux de la résistance et de l’amour… Avec un humour grinçant et une authenticité désarmante, Roberto Farías campe un personnage de gladiateur urbain qui nous oblige à regarder en face la souffrance et la détresse issues de la misère sociale. Une mise en scène impressionnante, sous la baguette du cinéaste Pablo Larrain, réalisateur de l’exaltant No.",
        "info_pratique":{ 
            "duree":"55 minutes ",
            "lieu":"Célestine ",
            "dates":{
                "date_1":"25 octobre 20h30",
                "date_2":"26 octobre 20h30",
                "date_3":"27 octobre 19h",
                "date_4":"28 octobre 19h "
            },
            "a_noter":"Spectacle en espagnol, surtitré en français "
        },
       "annee":"2017",
       "all_photos": {
            "photo_1":"uploads/2017/05/acceso_1920x570.jpg"
        }
    },
    {
        "archive":"true",
        "titre":"Acceso(2)",
        "credits":{
            "auteur":"Pablo Larraín, Roberto Farías", 
            "mise_en-scene":"Pablo Larraín", 
            "pays":"Chili",
            "act":"Roberto Farías",
            "dramaturge":"Pablo Larraín, Roberto Farías",
            "createur_lumiere":"Sergio Armstrong",
            "soutien":"Avec le soutien du Conseil National de la Culture et des Arts du Chili pour les voyages , l’Onda – Office national de diffusion artistique"
        },
        "tournee":{
            "date_1":"Du 15.09.17 au 17.09.17 ➤ Schaubühne (Berlin, Allemagne)",
            "date_2":"Du 22.09.17 au 23.09.17 ➤ Stadsschouwburg (Amsterdam, Pays-Bas)",
            "date_3":"Du 06.11.18 au 11.11.18 ➤ Maison des Métallos (Paris, France)"
        },
        "presentation":"Vendeur ambulant, Sandokan gagne sa vie en proposant des babioles aux passagers des bus de Santiago. Peluches, peignes, livres… Sandokan doit vendre une panoplie d’objets, pour la plupart inutiles, pour survivre, et pour cela il doit s’exposer. Raconter sa vie, pour pouvoir gagner un « acceso » : accès à un ailleurs qu’il pense et espère mériter ; accès à une place, un rôle dans la société. Figure archétypique du marginal, de l’exclu, parfois invisible, parfois dérangeant, il porte sur lui les séquelles de son histoire personnelle : celle d’un enfant maltraité, victime d’abus sexuels, abîmé et meurtri de manière irrévocable, au plus profond de sa chair.  Dans un monologue d’écorché vif, Sandokan nous plonge dans l’univers de la rue et expose avec férocité la réalité de l’exclusion et de la réclusion, la violence dont sont victimes les plus pauvres, enfermés et oubliés de la société. Cruels et crus, ses mots sont les mots de l’échec, de la chute et du chaos, mais aussi ceux de la résistance et de l’amour… Avec un humour grinçant et une authenticité désarmante, Roberto Farías campe un personnage de gladiateur urbain qui nous oblige à regarder en face la souffrance et la détresse issues de la misère sociale. Une mise en scène impressionnante, sous la baguette du cinéaste Pablo Larrain, réalisateur de l’exaltant No. ",
        "info_pratique":{
            "duree":"55 minutes ",
            "a_noter":"Spectacle en espagnol, surtitré en français " 
        },
        "annee":"2018",
        "all_photos":{
            "photo_1":"uploads/2018/09/maison-des-metallos_acceso_1-650x460.jpg",
            "photo_2":"uploads/2018/09/maison-des-metallos_acceso_1.jpg"
        }
    },
   {
        "archive":"true",
        "titre":"Amalia respire profondément",
        "credits":{
            "auteur":"Alina Nelega",
            "mise_en-scene":"Tudor Lucanu", 
            "pays":"Roumanie",
            "distribution_texte":"Alina Nelega", 
            "act":"Anca Hanu",
            "scenographie":"Tudor Lucanu",
            "lumiere":"Jenel Moldowan",
            "son":"Vlad Negrea", 
            "production":"Théâtre National de Cluj-Napoca (Roumanie) En coréalisation avec le Théâtre de l’Élysée",
            "soutien":"Avec le soutien de l’association Conexio" 
        },
        "presentation":"PREMIÈRE EN FRANCE De l’enfance à la mort, Amalia respire profondément reconstitue en huit monologues tragiques et grotesques, le parcours d’une femme qui traverse les tourments de son pays, la Roumanie. Liant la grande Histoire à l’histoire intime, Amalia raconte toutes les étapes d’une vie marquée par l’endoctrinement politique, la désillusion, le deuil, les bouleversements et la perte de repères. Pourtant, malgré les coups du sort, Amalia reste courageuse et candide : elle retrace son destin sans s’apitoyer sur elle-même, et se sert de l’ironie pour mettre à distance les discours officiels. Dans ce « seule en scène », la comédienne roumaine Anca Hanu cherche à ressaisir le passé de son pays à partir du présent. Elle rend ainsi hommage à l’héroïsme quotidien et silencieux des gens ordinaires pris dans les tribulations de l’Histoire. Respirer profondément… pour rendre vivables des périodes irrespirables.",
        "info_pratique":{
            "duree":"1h15 ",
            "lieu":"Théâtre de l'Élysée Localiser le lieu ",
            "dates":{
                "date_1":"28 octobre 15h",
                "date_2":"28 octobre 19h",
                "date_3":"29 octobre 18h"
            },
            "tarifs":{
                "plein_tarif":"12€",
                "tarif_reduit":"10€",
                "moins_26_ans":"10€",
                "rsa":"9€",
                "pass_festival":"9€",
                "pass_festival_moins_26":"9€ "
                },
            "a_noter":"Spectacle en roumain, surtitré en français "
            } ,
        "annee":"2017",
        "all_photos": {
            "photo_1":"uploads/2017/04/Amalia_1920x570-e1493116628218.jpg"
        }
    },
    {
        "archive":"true",
        "titre":"ArabQueen",
        "credits": {
            "auteur":"Güner Yasemin Balci", 
            "mise_en-scene":"Nicole Oder",
            "pays":"Allemagne",
            "act":"Tanya Erartsin, Inka Löwendorf, Sascha Ö. Soydan",
            "adaptation":"Nicole Oder, Elisabeth Tropper", 
            "musique":"Heiko Schnurpel", 
            "createur_costumes":"Wiebke Meier", 
            "d_apres_oeuvre":"D’après l’oeuvre de Güner Yasemin Balci",
            "production":"Heimathafen Neukölln",
            "soutien":"Avec le soutien de Goethe Institut de Lyon" 
        },
        "presentation":"Dans un quartier turc de Berlin, Mariam, fille de migrants kurdes musulmans, vit sous le contrôle étroit et autoritaire de la figure paternelle. Tiraillée entre obéissance à sa famille traditionaliste et découverte des tentations d’une ville en pleine effervescence, elle mène une double vie et rêve d’évasion… Adapté d’un roman de Güner Yasemin Balci, ArabQueen aborde de manière décomplexée le sujet délicat de l’intégration, lui donnant des visages et une histoire. Portée par trois jeunes comédiennes qui endossent tour à tour une vingtaine de rôles, c’est aussi une mise en scène captivante de la construction identitaire sur le chemin de l’adolescence… ",
        "info_pratique":{
            "duree":"1h45",
            "lieu":"Théâtre Nouvelle Génération",
            "dates":{
                "date_1":"24 octobre 20h",
                "date_2":"25 octobre 18h",
                "date_3":"26 octobre 18h"
            },
            "a_noter":"Spectacle en allemand, surtitré en français "
        },
        "annee":"2017",
        "all_photos":{
           "photo_1":"uploads/2017/04/Arabqueen_003_ressourceOriginale-285x178.jpg",
           "photo_2":"uploads/2017/04/arabqueen_-650x351.jpg",
           "photo_3":"uploads/2017/04/arabqueen_.jpg",
           "photo_4":"uploads/2017/04/arabqueen_001_ressourceOriginale-285x178.jpg"
        }
    },
    {
        "archive":"true",
        "titre":"De l’autre côté",
        "credits":{
            "auteur":"Nataša Rajković, Bobo Jelčić\t",
            "mise_en-scene":"Nataša Rajković, Bobo Jelčić\t",
            "pays":"Croatie ",
            "act":"Ksenija Marinković, Krešimir Mikić, Jadranka Đokić, Nikša Butijer",
            "decor":"ateliers du Zagreb Youth Theatre",
            "createur_lumiere":"Aleksandar Cavlek", 
            "production":"Zagreb Youth Theatre",
            "coproduction":"Centar za dramsku umjetnost (Zagreb) Théâtre Hebbel-Am-Ufer (Berlin) – Theorem (Riga), Culture 2000",
            "soutien":"Avec le soutien du Ministère des Affaires étrangères croate et de la Ville de Zagreb",
            "recompenses":{
                "prix_1":"46e Festival International de Théâtre de Sarajevo", 
                "prix_2":"2006 : Prix du meilleur jeune acteur pour Krešimir Mikić 31e « Satire Days » du Théâtre Kerempuh Satirical, Zagreb", 
                "prix_3":"Prix de la meilleure actrice pour Nikša Butijer",
                "prix_4":"Prix Dubravko Dujšin décerné à Ksenija Marinković pour son rôle dans De l’autre côté par le quotidien croate Vjesnik en 2007."
            }
        },
        "presentation":"Seuls des natifs des Balkans pouvaient mettre en scène de façon aussi détonante et claire, l’imbrication des frontières physiques et mentales, la réduction de l’espace vital, la difficulté de rester soi au milieu des autres… Une comédie douce-amère sur l’incommunicabilité et sur le rapport au voisin (l’autre !), dans une région longtemps multiconfessionnelle et multiculturelle. Quatre superbes acteurs et un simple canapé déglingué ! Rire et gravité assurés ! Depuis 1993, Nataša Rajković et Bobo Jelčić travaillent ensemble. Ils ont mis en scène : Die Fremdenführerin de Botho Strauss, Die Garagen de Jakob Arjouni (1994) et Woyzeck de Büchner (1995). Par ailleurs, ils écrivent et conçoivent la mise en scène de leurs propres spectacles, en quête d’alternatives contemporaines aux formes théâtrales classiques et conceptuelles. Promotranja (Observations, 1997) utilise les histoires personnelles des deux auteurs et des comédiens. Usporavanja (Ralentissements, 1998) et Nesigurna prica (Histoire incertaine, 1999) abordent à travers des conversations inachevées, des situations banales, des décors minimalistes et une frappante simplicité la vie du théâtre, la vie dans le théâtre et le théâtre dans la vie.",
        "info_pratique":{
            "duree":"1h15",
            "lieu":"Théâtre Les Ateliers",
            "dates":{
                "date_1":"21 septembre 19h30",
                "date_2":"22 septembre 19h30",
                "date_3":"23 septembre 19h30"
            },
            "a_noter":"Surtitrage : français "            
        },
        "annee":"2017",
        "all_photos": {
            "photo_1":"uploads/2017/03/de-lautre-cote_-650x224.jpg",
            "photo_2":"uploads/2017/03/de-lautre-cote_.jpg",
            "photo_3":"uploads/2017/04/delautrecote_01_ressourceOriginale-285x178.jpg",
            "photo_4":"uploads/2017/04/delautrecote_03_ressourceOriginale-285x178.jpg"
        }
    },
    {
        "archive":"true",
        "titre":"Baños Roma",
        "credits":{
            "auteur":"Eduardo Bernal, Jorge A. Vargas, Gabriel Contreras",
            "mise_en-scene":"Jorge A. Vargas",
            "pays":"Mexique"
        },
        "presentation":" 1ÈRE TOURNÉE EN FRANCE « Nous cherchons à restituer l’incertitude avec laquelle on tente d’exprimer ce qui fait qu’un souvenir se réfugie dans la mémoire. » (Jorge A. Vargas). C’est autour de la figure populaire mexicaine qu’est le champion du monde de boxe José Angel Napoles dit «Mantequilla» que s’organise Baños Roma. Référence au nom de la salle de gym de Juarez dans laquelle le sportif s’entrainait dans sa jeunesse, le spectacle esquisse le portrait d’un homme aussi bien que celui d’une ville détruite par la violence et le trafic de drogues. C’est du basculement dans le conflit dont témoignent les cinq interprètes au plateau, confrontés comme sur un ring à une histoire récente douloureuse qu’ils doivent porter ensemble jusque dans le présent.",
        "info_pratique": {
            "duree":"1h15",
            "lieu":"Théâtre de la Croix Rousse Localiser le lieu ",
            "dates":{
                "date_1":"18 octobre 19h",
                "date_2":"19 octobre 16h "
            },
            "tarifs":{
                "plein_tarif":"25€",
                "tarif_reduit":"21€",
                "moins_28_ans":"13€",
                "rsa":"9€",
                "pass_festival":"17€",
                "pass_festival_moins_28_ans":"11€ "
                },
            "a_noter":"Spectacle espagnol, surtitré en français Conseillé à partir de 15 ans.",
            "hors_scene":"19 oct. DÉBAT Théâtre et politique au Mexique 21 oct. SENS INTERDITS EN RÉGION Théâtre municipal d'Aurillac www.theatre.aurillac.fr "
            },
        "annee":"2019",
        "all_photos":{
            "photo_1":"uploads/2019/06/20190228BR20%c2%a9-Roberto-Blenda.jpg",
            "photo_2":"uploads/2019/06/20190228BR26%c2%a9-Roberto-Blenda.jpg",
            "photo_3":"uploads/2019/06/20190228BR28%c2%a9-Roberto-Blenda.jpg",
            "photo_4":"uploads/2019/06/20190228BR7%c2%a9-Roberto-Blenda.jpg",
            "photo_5":"uploads/2019/06/BR3-%c2%a9-Roberto-Blenda.jpg",
            "photo_6":"uploads/2019/06/Banos-Roma%c2%a9-Roberto-Blenda-650x570.jpg",
            "photo_7":"uploads/2019/06/Banos-Roma%c2%a9-Roberto-Blenda.jpg",
            "photo_8":"uploads/2019/06/Banos-Roma©-Roberto-Blenda-1920x570.jpg",
            "photo_9":"uploads/2019/06/Capture-d%e2%80%99%c3%a9cran-2019-06-08-%c3%a0-17.04.37.png",
            "photo_10":"uploads/2019/06/Capture-d%e2%80%99%c3%a9cran-2019-06-08-%c3%a0-17.04.46.png",
            "photo_11":"uploads/2019/06/DSC_0044-%c2%a9-Roberto-Blenda-.jpg"
        }
    },
    {
        "archive":"true",
        "titre":"Baños Roma(2)",
        "credits":{
            "auteur":"Eduardo Bernal, Jorge A. Vargas, Gabriel Contreras",
            "mise_en-scene":"Jorge A. Vargas",
            "pays":"Mexique"
        },
        "tournee":{
            "date_1":"10 et 11 octobre 2019 ➤La Rose des Vents, Villeneuve d’Ascq – 1ère en France",
            "date_2":"LYON –  18 et 19 octobre 2019 ➤ Théâtre de la Croix-Rousse, Lyon –Festival Sens Interdits",
            "date_3":"14 octobre 2019 ➤ Théâtre Jean-Vilar, Vitry sur Seine",
            "date_4":"21 octobre 2019 ➤ Théâtre Municipal d’Aurillac",
            "date_5":"5 novembre 2019 ➤ L’Estive, Scène nationale de Foix et de l’Ariège",
            "date_6":"8 et 9 novembre 2019 ➤  Festival TNB – Théâtre National de Bretagne, Rennes"
        },  
        "presentation":" « Nous cherchons à restituer l’incertitude avec laquelle on tente d’exprimer ce qui fait qu’un souvenir se réfugie dans la mémoire. » (Jorge A. Vargas). C’est autour de la figure populaire mexicaine qu’est le champion du monde de boxe José Angel Napoles dit «Mantequilla» que s’organise Baños Roma. Référence au nom de la salle de gym de Juarez dans laquelle le sportif s’entrainait dans sa jeunesse, le spectacle esquisse le portrait d’un homme aussi bien que celui d’une ville détruite par la violence et le trafic de drogues. C’est du basculement dans le conflit dont témoignent les cinq interprètes au plateau, confrontés comme sur un ring à une histoire récente douloureuse qu’ils doivent porter ensemble jusque dans le présent.",
        "info_pratique":{
            "duree":" 1h15 ",
            "a_noter":" Spectacle espagnol, surtitré en français Conseillé à partir de 15 ans. "
        },
       
        "annee":"2019",
        "all_photos": {
           "photo_1":"uploads/2019/06/20190228BR20%c2%a9-Roberto-Blenda.jpg",
           "photo_2":"uploads/2019/06/20190228BR26%c2%a9-Roberto-Blenda.jpg",
           "photo_3":"uploads/2019/06/20190228BR28%c2%a9-Roberto-Blenda.jpg",
           "photo_4":"uploads/2019/06/20190228BR7%c2%a9-Roberto-Blenda.jpg",
           "photo_5":"uploads/2019/06/BR3-%c2%a9-Roberto-Blenda.jpg",
           "photo_6":"uploads/2019/06/Banos-Roma%c2%a9-Roberto-Blenda-650x570.jpg",
           "photo_7":"uploads/2019/06/Banos-Roma%c2%a9-Roberto-Blenda.jpg",
           "photo_8":"uploads/2019/06/Banos-Roma©-Roberto-Blenda-1920x570.jpg",
           "photo_9":"uploads/2019/06/Capture-d%e2%80%99%c3%a9cran-2019-06-08-%c3%a0-17.04.46.png",
           "photo_10":"uploads/2019/06/Capture-d%e2%80%99%c3%a9cran-2019-06-12-%c3%a0-10.59.55.png",
           "photo_11":"uploads/2019/06/DSC_0044-%c2%a9-Roberto-Blenda-.jpg",
           "photo_12":"uploads/2019/06/onda.png"
        }
    },
    {
        "archive":"true",
        "titre":"Body Revolution et Waiting",
        "credits":{
            "mise_en-scene":"Mokhallad Rasem",
            "pays":"Irak ",
            "auteur":"Mokhallad Rasem",
            "act_body_revolution":"Mostafa Benkerroum, Ehsan Hemat, Bassim Mohsen",
            "act_waiting":"Bassim Mohsen, Lore Uyttendaele, Jessa Wildemeersch",
            "video":"Saad Ibraheem, Paul Van Caudenberg",
            "production":"Toneelhuis, Moussem en collaboration avec Association Kulturanova",
            "soutien":"Avec le soutien de l’Onda" 
        },
        "presentation":"Deux performances en une soirée ou comment interroger la force des images et des mots en temps de guerre, ceux qui captent avec distance les humeurs d’un peuple ravagé par la violence mais toujours avide de poésie. Le metteur en scène iraquien Mokhallad Rasem travaille d’abord sur le corps. Comment réagit-il face à des représentations d’horreur, de guerre, de ruines, de chaos ou de livres réduits en cendres ? Quelles sont les images que l’on nous impose et qu’il nous reste des récentes révolutions arabes ? Grâce aux langages combinés de la danse et de la vidéo, Body Revolution cherche à constater les impacts et les traces laissés par ces images sur des artistes marocains, tunisiens ou encore syriens forcés à l’exil et qui vivent aujourd’hui en Europe. Puis ce sera à la parole de prendre l’espace. Waiting, micro-trottoir apparemment anodin, libère la voix de la rue et fait résonner les mots et les maux du quotidien en mouvements et en images. Et qu’est-ce qu’on attend ? Certains le tram, d’autres le prince charmant, la paix ou un visa. Mais tous offrent une évocation puissante de cette expérience fondamentalement humaine de l’attente.",
        "info_pratique":{
            "duree":"1h10 ",
            "lieu":"Célestins, Théâtre de Lyon - Célestine et Espace Albert Camus, Bron ",
            "dates":{
                "date_1":"23 octobre 21h",
                "date_2":"24 octobre 19h "
            },
            "tarifs":{
                "plein_tarif":"23€",
                "tarif_reduit":"20€",
                "moins_26_ans":"12€",
                "rsa":"9€",
                "pass_festival":"15€",
                "pass_festival_moins_26":"10€ "
                },
            "a_noter":"Spectacles en néerlandais, français, anglais et arabe, surtitré en français "
        },
        "annee":"2017",
        "all_photos":{
           "photo_1":"uploads/2017/04/body_1920x570-650x570.jpg",
           "photo_2":"uploads/2017/04/body_1920x570.jpg"
        }
    },
    {
        "archive":"true",
        "titre":"Burning",
        "credits":{
            "auteur":"Julien Fournier",
            "mise_en-scene":"Julien Fournier",
            "pays":"Belgique"
        },
        "presentation":"Burning (Je ne mourus pas et pourtant nulle vie ne demeura) Entre cirque documentaire et poésie chorégraphique, le spectacle Burning (Je ne mourus pas et pourtant nulle vie ne demeura) aborde le thème du burn-out, épidémie des temps modernes. Soutenu par le texte de Laurence Vielle qui porte les témoignages et les mots de ceux qui s’essoufflent dans le travail, le corps de Julien Fournier se démène pour garder l’équilibre dans un environnement toujours plus contraignant. Enchaînant les tâches absurdes et répétitives, il tente de rester debout malgré le sol qui se dérobe et les divers éléments qui le malmènent sans répit. La vidéo, quant à elle, nous rappelle les données à l’aide de graphiques et pourcentages qui dépeignent un monde de l’efficacité et de la surconsommation où l’homme devient une marchandise.",
        "info_pratique":{
            "duree":"52 minutes ",
            "lieu":"Les subsistances Localiser le lieu ",
            "dates":{
                "date_1":"24 octobre 21h",
                "date_2":"25 octobre 21h "
            },
            "tarifs":{
                "plein_tarif":"20€",
                "tarif_reduit":"16€",
                "moins_28_ans":"11€",
                "rsa":"9€",
                "pass_festival":"14€",
                "pass_festival_moins_28_ans":"9€ "
                },
            "a_noter":"Spectacle en français, à partir de 12 ans"
        },
        "annee":"2019",
        "all_photos":{
           "photo_1":"uploads/2019/06/Capture-d%e2%80%99%c3%a9cran-2019-06-08-%c3%a0-15.41.55.png",
           "photo_2":"uploads/2019/06/Capture-d%e2%80%99%c3%a9cran-2019-06-08-%c3%a0-15.42.07.png",
           "photo_3":"uploads/2019/06/Copyright-Hubert-Amiel_018576-nef.jpg",
           "photo_4":"uploads/2019/06/Copyright-Hubert-Amiel_BURNING-1.jpg",
           "photo_5":"uploads/2019/06/Copyright-Hubert-Amiel_BURNING-2-1920x570.jpg",
           "photo_6":"uploads/2019/06/Copyright-Hubert-Amiel_BURNING-2-650x570.jpg",
           "photo_7":"uploads/2019/06/Copyright-Hubert-Amiel_BURNING-2.jpg"
        }
    },
    {
        "archive":"true",
        "titre":"Bussy monologues",
        "credits":{
            "mise_en-scene":"Sondos Shabayek",
            "pays":"Egypte ",
            "act":"Sondos Shabayek, Mona El Shimi",
            "corealisation":"Théâtre de l’Elysée", 
            "soutien":"Avec le soutien de : l’ONDA" 
        },
        "presentation":"Créée à partir d’histoires personnelles, la pièce permet d’appréhender, à travers plusieurs monologues portés par deux femmes, la perception que la société égyptienne d’aujourd’hui porte sur leurs corps. Issu d’un groupe universitaire devenu désormais une troupe de théâtre indépendante, le collectif Bussy propose une performance qu’il a déjà présenté sous diverses formes et dans différents lieux, notamment publics (rues, parkings, scènes de festival…), subissant parfois la censure comme ce fut le cas au Caire.",
        "info_pratique":{
            "duree":"1h ",
            "lieu":"Théâtre de l'Élysée ",
            "dates":{
                "date_1":" 24 octobre 18h30",
                "date_2":"25 octobre 22h",
                "date_3":"26 octobre 17h "
            },
            "a_noter":"Spectacle en arabe, surtitré en français "   
        },
        "annee":"2017",
        "all_photos":{
           "photo_1":"uploads/2017/04/Bussy_monologues_004_ressourceOriginale-285x178.jpg",
           "photo_2":"uploads/2017/04/Bussy_monologues_005_ressourceOriginale-285x178.jpg",
           "photo_3":"uploads/2017/04/bussy_1920x570-650x570.jpg",
           "photo_4":"uploads/2017/04/bussy_1920x570.jpg",
           "photo_5":"uploads/2017/04/bussymonologues_001_ressourceOriginale-285x178.jpg"
        }
    },
    {
        "archive":"true",
        "titre":"CAFI",
        "credits":{
            "auteur":"Vladia Merlet",
            "mise_en-scene":"Georges Bigot",
            "pays":"France",
            "act":"Vladia Merlet, Frédéric Laroussarie, David Cabiac",
            "createur_lumiere":"Georges Bigot,Olivier Petitgas",
            "musique":"David Cabiac",
            "createur_costumes":"Stéfany Valet",
            "accessoiriste":"Stéfany Valet",
            "production":"Le Bruit des Ombres",
            "coproduction":"Compagnie Par les temps qui courent , Conseil général de la Dordogne , Acsé , Communauté de communes du Grand Villeneuvois",
            "collaboration":"Théâtre Georges-Leygues , Théâtre des Mazades , Théâtre du Fon du Loup , Harri Xuri Sivom Artzamendi",
            "production_delegue":" Festival Sens Interdits Une tournée métropolitaine organisée",
            "soutien":"Avec le soutien de l’Office artistique de la Région Aquitaine" 
        },
        "presentation":"CAFI = Centre d’Accueil des Français d’Indochine Avril 1956. Louise, 9 ans, de père français et de mère vietnamienne, dite « eurasienne », quitte l’Indochine avec toute sa famille sur le bateau le Capt’ain Cook. L’appareillage est précipité, mais dans leurs bagages un morceau de leur monde : graines, piment, maïs blanc, liseron d’eau, aubergine violette… Mais l’arrivée est sinistre, l’accueil brutal, si loin de l’image rêvée, dans cet ancien camp militaire, lieu de transit provisoire et des baraquements non conçus comme lieux d’habitations. En suivant Louise, de son exil vietnamien à ses vieux jours dans le « camp des Chinois » dans le Sud-ouest de la France, CAFI tisse les fils de l’histoire de ces milliers de Français pas tout à fait comme les autres puisque dits « d’Indochine ». Souvent avec humour, à travers l’expression de sa force de vie, Louise nous amène à éprouver ce que vécurent ces milliers de familles rapatriées d’Indochine ou d’ailleurs. Un pan d’histoire de France méconnu, occulté par le masque de la citoyenneté française. Par-delà ce destin individuel, c’est celui de tous les migrants, immigrés, indigènes qui se dessine. La mise en scène sobre et inventive est signée par Georges Bigot, homme de théâtre emblématique qui fut longtemps acteur aux côtés d’Ariane Mnouchkine au Théâtre du Soleil.",
        "info_pratique":{
            "duree":"1h30",
            "lieu":"Asphodèles / Théâtre Jean Marais / Théâtre de Givors / La Mouche ",
            "dates":{
                "date_1":" 22 octobre 20h30",
                "date_2":"23 octobre 20h30",
                "date_3":" 25 octobre 15h",
                "date_4":"26 octobre 18h",
                "date_5":"27 octobre 20h30"
            }  
        },
        "annee":"2017",
        "all_photos": {
           "photo_1":"uploads/2017/05/CAFI_001_ressourceOriginale-285x178.jpg",
           "photo_2":"uploads/2017/05/caf_1920x570-650x570.jpg",
           "photo_3":"uploads/2017/05/caf_1920x570.jpg"
        }
    },
    {
        "archive":"true",
        "titre":"Ce jour-là",
        "credits":{
            "mise_en-scene":"Hélène Cinque\t",
            "pays":"Afghanistan ",
            "act":"Mohammad Arif Bahunar,Mohammad Tahir Beak,Mohammad Haroon Amani, Omid Rawendah, Wahidullah Mahboobi,Wahidullah Gulistani, Farid Ahmad Joya, Said Asif Mawdudi, Sayed Ahmad Hashimi, Mustafa Habibi,Ghulam Raza Rajabi, Ahmad Shafiq Kohi, Abdul Saboor Dilawar, Ameenah Taqawi, Shakee ba Dawod, Shura Sabaghy",
            "compagnie":"Théâtre Aftaab"
        },
        "presentation":"Le Théâtre du Soleil s’est rendu à Kaboul en juillet 2005 avec une cinquantaine des membres de sa troupe, pour y donner un stage de trois semaines dirigé par Ariane Mnouchkine. À l’issue de ce stage est née une jeune troupe afghane, mixte et courageuse, le Théâtre Aftaab. Les 16 membres de la troupe retrouvent Hélène Cinque à la Cartoucherie de mars à octobre 2009 pour leur première création collective, Ce jour-là, improvisée à partir de leur propre expérience de l’histoire récente de l’Afghanistan, depuis l’arrivée des talibans en 1995 en passant par l’onde de choc du 11 septembre 2001 jusqu’à nos jours. Les publics lyonnais et rhônalpins pourront donc découvrir au cours d’une tournée dans la région cette création collective ainsi que leur Tartuffe qui sera repris pour l’occasion. Des ateliers et des rencontres seront proposés avec la troupe afghane en Région Rhône-Alpes (Saint-Étienne, Rillieux-la-Pape, Privas, Oyonnax et Vénissieux). Historique du Théâtre Aftaab Le Théâtre du Soleil à Kaboul (juin 2005) Le Théâtre du Soleil se rend à Kaboul avec une cinquantaine des membres de sa troupe pour y donner un stage de trois semaines qui comprend une session de travail pour comédiens dirigée par Ariane Mnouchkine, et des ateliers d’apprentissage pour techniciens. À l’issue de ce stage, naît une toute jeune troupe de théâtre, le Théâtre Aftaab, qui se donne comme mission de continuer l’aventure, avec l’aide de la Fondation pour la Culture et la Société Civile, qui était l’organisateur en Afghanistan de cette première rencontre. Un film documentaire, réalisé par Duccio Bellugi Vannuccini, Sergio Canto et Philippe Chevallier Un Soleil à Kaboul retrace la genèse de cette aventure. Le premier spectacle : Roméo et Juliette (Kaboul, août 2005) Maurice Durozier et Shaghayegh Beheshti, deux comédiens du Théâtre du Soleil, retournent à Kaboul en août 2005 pour diriger un atelier autour de Roméo et Juliette de Shakespeare. Le spectacle créé à l’issue de l’atelier est joué à Kaboul, puis à Duchambé, au Tadjikistan. Le Théâtre Aftaab à Paris (Paris, février-mars 2006) Le jeune Théâtre Aftaab arrive à Paris, à l’invitation du Théâtre du Soleil, pour parfaire sa formation théâtrale auprès de grands maîtres de danse et de musique d’Asie et commencer un travail sur Le Tartuffe de Molière. Ils restent deux mois au Théâtre du Soleil et partagent le quotidien de la troupe. www.aftaab-theatre.com/",
        "soutien":"Avec le soutien de la Région Rhône-Alpes, de l’Ambassade de France à Kaboul, du Centre Culturel Français à Kaboul et de la Mairie de Paris.",
        "info_pratique":{
            "lieu":"Célestine ",
            "dates":{
                "date_1":"20 septembre",
                "date_2":"21 septembre",
                "date_3":"22 septembre",
                "date_4":"24 septembre",
                "date_5":"25 septembre",
                "date_6":"26 septembre" 
            },
            "a_noter":"Surtitrage : français "
        },
        "annee":"2017",
        "all_photos":{
           "photo_1":"uploads/2017/03/ce-jours-la_-650x224.jpg",
           "photo_2":"uploads/2017/03/ce-jours-la_.jpg",
           "photo_3":"uploads/2017/04/cejourla_03_ressourceOriginale-285x178.jpg",
           "photo_4":"uploads/2017/04/cejourla_04_ressourceOriginale-285x178.jpg",
           "photo_5":"uploads/2017/04/cejourla_07_ressourceOriginale-285x178.jpg"
        }
    },
    {
        "archive":"true",
        "titre":"Ce jour-là",
        "credits":{
            "auteur":"Création collective du Théâtre Aftaab",
            "mise_en-scene":"Hélène Cinque",
            "pays":"Afghanistan ",
            "act":"Mustafa Habibi, Ghulam Raza Rajabi, Sayed Ahmad Hashimi,Taher Beak, Farid Ahmad Joya,Omid Rawendah, Mohammad Arif Bahunar, Mohammad Haroon Amani, Shura Sabaghy, Said Asif Mawdudi, Ahmad Shafiq Kohi, Abdul Saboor Dilawar, Wajma Tota Khil, Nasir Mansor Khan",
            "assistant_mise_scene":"Caroline Panzera",
            "createur_lumiere":"Vincent Lefèvre",
            "soutien":"Avec le soutien du public du Théâtre du Soleil, le Service culturel de l’Ambassade de France à Kaboul, le Centre Culturel Français de Kaboul, la Ville de Paris (Délégation Générale aux Relations Internationales (DGRI) et Direction des Affaires Culturelles (DAC)), la Région Rhône-Alpes, le Festival Sens Interdits – les Célestins, Théâtre de Lyon, l’Open Society Institute – Soros Foundation Network",
            "presse":"« La force du spectacle, c’est de raconter des fragments de la vie quotidienne en évitant les pièges du manichéisme ou du seul discours dénonciateur. C’est plein de vie. Plein de jeu. Dans un pays où la mort est monnaie courante, Aftaab ensoleille le théâtre. » Rue 89, le 16/09/09" 
        },
        "presentation":"Avoir 20 ans aujourd’hui à Kaboul. Entre peurs et violence, un seul objectif, la survie. Écrit collectivement par la troupe du Théâtre Aftaab, Ce jour-là nous conte quinze années du chaos afghan, avec pour fil conducteur la vie du salon de coiffure de Monsieur Abass à Kaboul. De la prise de pouvoir des mollahs en 1995 à l’intervention des Américains, une fresque historique se construit sous nos yeux, saynète après saynète. Mais grâce à la contribution des comédiens qui ont choisi leur propre vécu comme matériau de création, les récits de ces drames ne manquent pas de dérision. Ces fables se révèlent souvent drôles et pleines de vie. Et véhiculent ainsi en elles une pointe d’espoir… Succès de la 1ère édition, Sens Interdits met à l’honneur dans la Grande salle des Célestins cette première création du Théâtre Aftaab et continue d’accompagner l’aventure artistique de cette jeune et talentueuse troupe formée par le Théâtre du Soleil.",
        "info_pratique":{
            "duree":"2h30 ",
            "lieu":"Grande Salle ",
            "dates":"23 octobre 20h ",
            "a_noter":"Spectacle en dari, surtitré en français "
         },
        "annee":"2017",
        "all_photos":{
           "photo_1":"uploads/2017/03/ce-jours-la_-650x224.jpg",
           "photo_2":"uploads/2017/03/ce-jours-la_.jpg",
           "photo_3":"uploads/2017/04/Ce-jour-la-002_ressourceOriginale-285x178.jpg",
           "photo_4":"uploads/2017/04/Ce-jour-la-004_ressourceOriginale-285x178.jpg",
           "photo_5":"uploads/2017/04/Ce-jour-la-005_ressourceOriginale-285x178.jpg"
        }
    },
    {
        "archive":"true",
        "titre":"Ceci est mon père",
        "credits":{
            "auteur":"Ilay den Boer",
            "pays":"Pays-Bas ",
            "act":"Ilay den Boer, Gert den Boer",
            "dramaturgie":"Maya van den Heuvel-Arad",
            "scenographie":"Edo Sutherland",
            "conseil_musical":"Melle Kromhout",
            "orchestration":"Anan den Boer",
            "supervision":"Willibrord Keesen",
            "createur_lumiere":" Robert Richter",
            "production":"Het Huis van Bourgondië, Keesen&Co",
            "corealisation":"Les Subsistances, Lyon",
            "presse":"« Une découverte réjouissante… Entre le père et le fils, avis et interprétations divergent en direct, jouant des à-coups de la mémoire pour mettre en relief les ressorts identitaires de la perception du réel. Bluffant. » Les Inrockuptibles, 05/06/2010" 
        },
        "presentation":"Ilay den Boer invite son père sur scène. Autour d’une armoire emplie de documents et de photographies – symbole d’une mémoire chargée en souvenirs – il lui demande de se confier. D’expliquer les choix qu’il a faits. De l’éclairer sur certaines zones d’ombre de sa vie. Et d’établir ainsi, souvenirs après souvenirs, sa propre biographie… Au fil de ce jeu de questions/réponses se dessine une opposition radicale entre deux générations. La confrontation père–fils met en lumière l’existence d’interprétations divergentes au sein d’une même histoire familiale et soulève bon nombre d’interrogations : comment un garçon grandi entre Israël et Pays-Bas peut-il percevoir sa judéité face à un père non-juif ? Et comment assumer de nos jours son identité, alors que les discriminations s’amplifient ? C’est moins la lente mais inexorable montée de l’antisémitisme dans nos villes européennes que le thème de l’intolérance et son enchaînement dans notre quotidien qui sont ici mis en scène. Cet échange multilingue, formidable rempart à la haine de l’autre, aborde avec beaucoup de finesse et de légèreté ce sujet sensible.",
        "info_pratique":{
            "duree":"1h40 ",
            "lieu":"Les Subsistances ",
            "dates":{
                "date_1":"26 octobre 20h30",
                "date_2":"27 octobre 20h30",
                "date_3":"28 octobre 20h30"
            },
            "a_noter":"Spectacle en français et anglais "
        },
        "annee":"2017",
        "all_photos":{
           "photo_1":"uploads/2017/03/ceci-est-mon-pere_-650x304.jpg",
           "photo_2":"uploads/2017/03/ceci-est-mon-pere_.jpg",
           "photo_3":"uploads/2017/04/Ceci-est-mon-pere-001_ressourceOriginale-285x178.jpg",
           "photo_4":"uploads/2017/04/Ceci-est-mon-pere-002_ressourceOriginale-285x178.jpg"
        }
    },
    {
        "archive":"true",
        "titre":"Ceux que j’ai rencontrés… ne m’ont peut-être pas vu",
        "credits":{
            "auteur":"Nimis Groupe",
            "mise_en-scene":"Nimis Groupe",
            "pays":"Belgique ",
            "act":"David Botbol, Romain David,Jérôme de Falloise, Yaël Steinmann, Anne Sophie Sterck,Sarah Testa, Anja Tillberg, et 6 amateurs",
            "createur_lumiere":"Alice Dussart",
            "createur_son":"Julien Courroye",
            "createur_video":"Yaël Steinmann",
            "accessoiriste":"Dominique Chenut",
            "conception_mise_en_scene":"NIMIS Groupe (David Botbol, Romain David, Jérôme de Falloise, Yaël Steinmann, Anne Sophie Sterck, Sarah Testa, Anja Tillberg)",
            "ecriture":"NIMIS Groupe en collaboration avec un groupe d’amateurs de 6 personnes témoins directs de la condition des migrants",
            "coordination_generale":"Edith Bertholet",
            "assistanat_mise_en_scene":"Sarah Hebborn et Pierrick De Luca",
            "mediatrice_culturel":"Médiatrice culturelle/relais associatif Olivia Harkay",
            "production":"Nimis Groupe",
            "coproduction":"Festival Sens Interdits, Groupov , Théâtre National de la Communauté française de Belgique – Bruxelles , La Chaufferie-Acte1 , Festival Paroles d’Hommes , Arsenic2",
            "corealisation":"Théâtre de la Croix-Rousse",
            "soutien":"Avec le soutien de Festival de Liège , Théâtre de Liège, Théâtre national de Bretagne – Rennes, Migreurop , Université de Liège , ESACT (Liège) , La Halte (Liège) , Bij" 
        },
        "presentation":" … ne m’ont peut-être pas vu « Tout homme a droit à la vie ». Que ce droit soit inscrit dans la Déclaration Universelle des Droits de l’Homme ne dit rien sur l’interprétation que nos sociétés européennes en font. Ni comment il se conjugue avec la réalité des migrations que connaît le monde d’aujourd’hui. Après avoir rencontré de nombreux demandeurs d’asile, le Nimis Groupe, collectif d’acteurs composé de jeunes artistes issus de Belgique, de France, de Suède et de Suisse, a pris cette interrogation à bras-le-corps. Reflet de leurs enquêtes, le spectacle déploie une fresque théâtrale où se côtoient clandestins et citoyens, passeurs et force de l’ordre… Elle laisse libre cours à une parole directe et sensible : celle des migrants – qui nous content les dangers encourus lors de leur voyage, les péripéties administratives une fois arrivés en Europe… -, mais également celle des dirigeants européens, s’arrêtant plus particulièrement sur l’Agence Frontex – la police des frontières de l’UE. Combinant théâtre documentaire et réflexion politique, le collectif dénonce, non sans humour, l’entrelacs des enjeux économiques relatifs aux migrations en Europe.",
        "info_pratique":{
            "lieu":" Théâtre de la Croix-Rousse ",
            "dates":{
                "date_1":" 21 octobre 20h",
                "date_2":" 22 octobre 20h "
            }
        },
        "annee":"2017",
        "all_photos":{
           "photo_1":"uploads/2017/05/Ceux_que_j-ai_rencontres_001_ressourceOriginale-285x178.jpg",
           "photo_2":"uploads/2017/05/Ceux_que_j-ai_rencontres_003_ressourceOriginale-285x178.jpg",
           "photo_3":"uploads/2017/05/Ceux_que_j-ai_rencontres_005_ressourceOriginale-285x178.jpg",
           "photo_4":"uploads/2017/05/ceux-que-jai-rencontre_1920x570-650x570.jpg",
           "photo_5":"uploads/2017/05/ceux-que-jai-rencontre_1920x570.jpg"
        }
    },
    {
        "archive":"true",
        "titre":"Choeur de femmes",
        "credits":{
            "auteur":"Marta Górnicka",
            "pays":"Pologne ",
            "act":"Maria Bikont, Justyna Chaberek, Paulina Drzastwa, Alicja Herod, Anna Jagłowska, Katarzyna Jaźnicka, Ewa Konstanciak, Ewa Kossak, Kasia Lalik, Agnieszka Makowska, Kamila Michalska,Anna Rusiecka, Monika Sadkowska, Karolina Szulejewska,Karolina Stepkowska, Olga Szymula, Iwona Tołwinska, Agata Wencel, Karolina Więch, Anna Wojnarowska, Anna Wodzyńska, Alina Czyżewska, Ewa Chomicka, Maria Jolanta Nałęcz-Jawecka, Natalia Obrębska"
        },
        "presentation":" Elles sont architecte, étudiante, traductrice ou mathématicienne… Une même revendication rassemble ces vingt-cinq femmes de tous âges et de tous milieux sociaux sur scène : combattre les stéréotypes sur la condition féminine. Ni Blanche-Neige, ni Lara Croft, elles tentent avec détermination de mettre en pièces ces visions imposées de la femme par le recours à la forme chorale. Marta Górnicka réhabilite la fonction critique et accusatrice propre aux chœurs antiques. Cette union prodigue une force inébranlable à ces voix trop souvent condamnées au silence. Des citations du langage quotidien, des slogans commerciaux, des recettes de cuisine, des extraits de contes de fées ou encore des textes de Simone de Beauvoir sont chantés, scandés, hurlés, susurrés, martelés. En chœur ou en solo, ces femmes se font tour à tour plaintives, colériques, sensuelles… Tous les registres se révèlent indispensables pour transmettre leur message. Une performance électrisante et jubilatoire !",
        "info_pratique":{
            "duree":"45 minutes ",
            "lieu":"Théâtre Nouvelle Génération ",
            "dates":"22 octobre 16h et 19h ",
            "a_noter":"Spectacle en polonais, surtitré en français "
        },
        "annee":"2017",
        "all_photos":{
           "photo_1":"uploads/2017/03/choeur-de-femmes_-650x304.jpg",
           "photo_2":"uploads/2017/03/choeur-de-femmes_.jpg",
           "photo_3":"uploads/2017/04/Choeur-de-femmes-001_ressourceOriginale-285x178.jpg",
           "photo_4":"uploads/2017/04/Choeur-de-femmes-003_ressourceOriginale-285x178.jpg"
        }
    },
    {
        "archive":"true",
        "titre":"Choeur de femmes",
        "credits": {
            "mise_en-scene":"Marta Górnicka",
            "pays":"Pologne ",
            "act":"Maria Bikont, Justyna Chaberek, Paulina Drzastwa, Alicja Herod, Anna Jagłowska, Katarzyna Jaźnicka, Ewa Konstanciak, Ewa Kossak, Kasia Lalik, Agnieszka Makowska, Kamila Michalska,Anna Rusiecka, Monika Sadkowska, Karolina Szulejewska,Karolina Stepkowska, Olga Szymula, Iwona Tołwinska, Agata Wencel, Karolina Więch, Anna Wojnarowska, Anna Wodzyńska, Alina Czyżewska, Ewa Chomicka, Maria Jolanta Nałęcz-Jawecka, Natalia Obrębska",
            "choregraphe":"Anna Godowska",
            "collaboration_artistique":"Agata Adamiecka",
            "scenographe":"Maja Wolak, Anna Maria Karczmarska",
            "createur_lumiere":"Tomasz Sierotko",
            "createur_costumes":"Maja Wolak, Anna Maria Karczmarska",
            "production":"The Zbigniew Raszewski Theatre Institute, Warsaw",
            "corealisation":"Théâtre de la Renaissance",
            "soutien":"Avec le soutien de l'Institut polonais de Paris"
        },
        "presentation":"Elles sont architecte, étudiante, traductrice ou mathématicienne… Une même revendication rassemble ces vingt-cinq femmes de tous âges et de tous milieux sociaux sur scène : combattre les stéréotypes sur la condition féminine. Ni Blanche-Neige, ni Lara Croft, elles tentent avec détermination de mettre en pièces ces visions imposées de la femme par le recours à la forme chorale. Marta Górnicka réhabilite la fonction critique et accusatrice propre aux chœurs antiques. Cette union prodigue une force inébranlable à ces voix trop souvent condamnées au silence. Des citations du langage quotidien, des slogans commerciaux, des recettes de cuisine, des extraits de contes de fées ou encore des textes de Simone de Beauvoir sont chantés, scandés, hurlés, susurrés, martelés. En chœur ou en solo, ces femmes se font tour à tour plaintives, colériques, sensuelles… Tous les registres se révèlent indispensables pour transmettre leur message. Une performance électrisante et jubilatoire ! Découverte en France en 2011 lors de la précédente édition du Festival Sens Interdits, la Polonaise Marta Górnicka a depuis conquis l’Europe, l’Inde et le Japon avec son Chœur de femmes. Exploitant toutes les potentialités qu’offre la voix humaine, elle réhabilite la fonction critique et accusatrice propre aux chœurs antiques et porte sur la scène une trilogie toute d’insoumission et de subversion, présentée dans son intégralité pour la première fois en France. ",
        "info_pratique":{
            "duree":"45 minutes ",
            "lieu":"Théâtre de la Renaissance ",
            "dates":"26 octobre ",
            "a_noter":"Spectacle en polonais, surtitré en français "
        },
        "annee":"2017",
        "all_photos":{
           "photo_1":"uploads/2017/03/choeur-de-femmes_-650x304.jpg",
           "photo_2":"uploads/2017/03/choeur-de-femmes_.jpg",
           "photo_3":"uploads/2017/04/Choeur-de-femmes-001_ressourceOriginale-285x178.jpg",
           "photo_4":"uploads/2017/04/Choeur-de-femmes-003_ressourceOriginale-285x178.jpg"
        }
    },
    {
        "archive":"true",
        "titre":"Chroniques d’une ville qu’on croit connaître",
        "credits":{
            "auteur":"Wael Kadour",
            "mise_en-scene":"Mohamed Al Rashi et Wael Kadour",
            "pays":"Syrie "
        },
        "presentation":"Le spectacle s’inspire d’une histoire vraie. A Damas, au début de la révolution, une femme se suicide une nuit de l’été 2011. Partant de ce fait, la pièce pose alors une question : comment une syrienne, de quelque bord politique qu’elle soit, a-t-elle pu choisir de ne pas savoir ce qui allait se passer dans son pays alors que le mouvement révolutionnaire risquait de faire tomber le régime d’un jour à l’autre ? Un événement qu’aucune imagination, même la plus fantasque, n’aurait pu prédire quelques mois auparavant. Animé par cette question, le texte raconte la société syrienne, avant la révolution et après son déclenchement, met en lumière la violence intrinsèque d’un système politique, économique et religieux, instauré et perpétué depuis des décennies. Il questionne aussi en filigrane l’hypothèse de la transition inévitable d’un mouvement révolutionnaire pacifique vers le conflit armé. En se référant au passé, proche mais aussi lointain, Chroniques d’une ville qu’on croit connaître tente de comprendre ce qui se passe aujourd’hui en Syrie mais postule aussi que l’examen attentif de notre propre histoire est le seul moyen de comprendre nos choix personnels.",
        "info_pratique":{
            "duree":"1h15 ",
            "lieu":"Théâtre du Point du Jour",
            "dates":{
                "date_1":"18 octobre 20h",
                "date_2":"19 octobre 16h"
            },
            "tarifs":{
                "plein_tarif":"20€",
                "tarif_reduit":"16€",
                "moins_28_ans":"11€",
                "rsa":"9€",
                "pass_festival":"14€",
                "pass_festival_moins_28_ans":"9€ "
                },
            "a_noter":"Spectacle en arabe syrien, surtitré en français. À partir de 15 ans"
        },
        "annee":"2019",
        "all_photos":{
           "photo_1":"uploads/2019/06/Capture-d%e2%80%99%c3%a9cran-2019-06-08-%c3%a0-15.46.03.png",
           "photo_2":"uploads/2019/06/Capture-d%e2%80%99%c3%a9cran-2019-06-08-%c3%a0-15.46.17.png",
           "photo_3":"uploads/2019/06/Darek-Szuster-%e2%80%93-L%e2%80%99Alsace1-650x570.jpg",
           "photo_4":"uploads/2019/06/Darek-Szuster-%e2%80%93-L%e2%80%99Alsace1.jpg",
           "photo_5":"uploads/2019/06/Darek-Szuster-–-L’Alsace1-1920x570.jpg",
           "photo_6":"uploads/2019/06/SC3_NabilBoutros.jpg",
           "photo_7":"uploads/2019/06/SC4_NabilBoutros.jpg",
           "photo_8":"uploads/2019/06/SC5_NabilBoutros.jpg"
        }
    },
    {
        "archive":"true",
        "titre":"Clean City",
        "credits":{
            "auteur":"Anestis Azas et Prodromos Tsinikoris",
            "mise_en-scene":"Anestis Azas et Prodromos Tsinikoris",
            "pays":"Grèce ",
            "distribution_recherche":"texte et mise en scène Anestis Azas et Prodromos Tsinikoris",
            "act":"Mabel Matchidiso Mosana, Rositsa Pandalieva, Fredalyn Resurreccion, Drita Shehi, Valentina Ursache",
            "dramaturgie":"Margarita Tsomou",
            "scenographie_costumes":"Eleni Stroulia",
            "assistantes_scenographie_costumes":"Zaira Flaira",
            "lumiere":"Eliza Alexandropoulou",
            "musique":"Panagiotis Manouilidis",
            "video":"Nikos Pastras",
            "assistantes_mise_en_scene":"Ioanna Valsamidou, Liana Taousiani",
            "administration_production":"Vasilis Chrysanthopoulos",
            "figuration_vidéo":"Nelly Kambouri",
            "fabrication_marionnette":"Yiannis Katranitsas",
            "coproductions" :"Onassis Cultural Centre – Athens et le Goethe-Institut, dans le cadre du projet EUROPOLY – EUROPOLY est un projet des Goethe-Institutes en Europe en coopération avec le Münchner Kammerspiele, le Onassis Cultural Centre-Athens, le Sirenos-Vilnius International Theatre Festival, le Teatro Maria Matos Lisbon et Tiger Dublin Fringe",
            "soutien_tournee":"Onassis Cultural Centre-Athens",
            "corealisation":"le Radiant-Bellevue (Caluire-et-Cuire)" 
        },
        "presentation":"de Clean City Qui nettoie Athènes ? Dans Clean City, cinq femmes issues de l’immigration et originaires d’Afrique du Sud, des Philippines, de Bulgarie, de Moldavie, d’Albanie, racontent avec humour et autodérision leur parcours de femmes de ménage, ayant quitté leur pays pour trouver un emploi et subvenir aux besoins de leurs familles, souvent laissées derrière elles.  Anecdotes, spots de pub, chants, danses, humour sont au service de ce spectacle qui nous parle d’un pays à l’économie ravagée. Dans un contexte où le parti d’extrême droite Aube Dorée s’est donné pour objectif de « nettoyer la Grèce » de ses indésirables (migrants, SDF), Clean City entend questionner l’idéologie de la propreté et de la pureté, en donnant la parole à ces femmes courageuses, si peu représentées dans la sphère publique. Depuis 2011, les metteurs en scène Anestis Azas et Prodromos Tsinikoris travaillent sur un théâtre documentaire qui interroge les crises et les tensions de la société grecque actuelle. Ils sont des représentants d’une nouvelle génération théâtrale en Grèce, bouleversée par la crise.",
        "info_pratique":{
            "duree":"1h15 ",
            "lieu":"Le Radiant-Bellevue Localiser le lieu ",
            "dates":{
                "date_1":"24 octobre 20h30",
                "date_2":"25 octobre 20h30 "
            },
            "tarifs":{
                "plein_tarif":" 23€",
                "tarif_reduit":" 20€",
                "moins_26_ans":" 12€",
                "rsa":"9€",
                "pass_festival":"15€",
                "pass_festival_moins_26":"10€ "
                },
            "a_noter":" Spectacle en grec, surtitré en français "
        },
        "annee":"2017",
        "all_photos":{
           "photo_1":"uploads/2017/04/clean-city_1920x570-650x570.jpg",
           "photo_2":"uploads/2017/04/clean-city_1920x570.jpg"
        }
    },
    {
        "archive":"true",
        "titre":"Common ground",
        "credits": {
            "mise_en-scene":"Yael Ronen",
            "pays":"Allemagne / Israël ",
            "act":"Vernesa Berbo, Niels Bormann, Dejan Bućin, Mateja Meded, Jasmina Musić, Orit Nahmias, Aleksandar Radenković",
            "conception":"Yael Ronen et la compagnie",
            "dramaturge":"Irina Szodruch",
            "scenographie":" Magda Willi",
            "musique":"Nils Ostendorf",
            "createur_video":"Benjamin Krieg, Hanna Slak",
            "createur_costumes":"Lina Jakelski"
        },
        "presentation":"Ils viennent de Belgrade, de Novi Sad ou de Prijedor, ils vivent désormais à Berlin. Embarqués, tous ensemble, pour un voyage en bus jusqu’en Bosnie, un groupe de jeunes a rendez-vous avec le passé de leurs aînés… et leur propre passé. Mais comment vivent-ils aujourd’hui la mémoire d’un conflit qui a marqué l’Histoire ? Comment les enfants des victimes vont-ils cohabiter avec ceux des bourreaux ? Quel est donc leur « point commun » ? Yael Ronen nous emmène au cœur de la Yougoslavie – un pays qui n’existe plus, anéanti par un conflit fratricide – et entraîne ses comédiens sur les routes du souvenir. Au beau milieu de chansons pop, de résultats sportifs ou d’actualités people qui nous propulsent tout droit dans les années 90, leurs témoignages livrés à l’état brut constituent le carnet de bord d’un voyage initiatique qui met à nu, avec ironie, de terribles contradictions. Les histoires intimes s’entremêlent avec la grande Histoire et confrontent chaque protagoniste à des réalités souvent difficiles à assumer. À mi-chemin entre performance et théâtre documentaire, Common Ground interroge les notions de culpabilité et d’expiation, d’oubli et de pardon, tout en faisant joyeusement voler en éclats les préjugés. Drôle, direct et parfois cru, ne cherchant pas à apporter de réponse préconçue, le travail de la jeune metteure en scène austro-israélienne est une véritable bouffée d’air, pleine de force et d’énergie, d’un réalisme touchant. Une invitation à trouver ensemble les chemins d’une Europe de la réconciliation.",
        "info_pratique":{
            "duree":"1h40 ",
            "lieu":"Grande Salle (Célestins) ",
            "dates":{
               "date_1":"27 octobre 21h",
               "date_2":"28 octobre 21h "
            },
            "a_noter":"Spectacle en anglais et en allemand, surtitré en français et en anglais "  
        },
        "annee":"2017",
        "all_photos":{
           "photo_1":"uploads/2017/05/Common-Ground-2015_002_ressourceOriginale-285x178.jpg",
           "photo_2":"uploads/2017/05/Common-Ground-2015_004_ressourceOriginale-285x178.jpg",
           "photo_3":"uploads/2017/05/common-ground_1920x570-650x570.jpg",
           "photo_4":"uploads/2017/05/common-ground_1920x570.jpg"
        }
    },
    {
        "archive":"true",
        "titre":"Concert / Bal / Espectral",
        "credits": {},
        "presentation":"Concert / Bal Espectral La musique d’Espectral – de son vrai nom Juan Ernesto Diaz – se base sur des musiques traditionnelles colombiennes remixées dans des sonorités plus contemporaines. Espectral est par ailleurs le DJ du Mapa Teatro dans La Despedida. À propos du Hors-Scène Sous le chapiteau devant le Théâtre des Célestins, dans les salles du Festival et les lieux partenaires, les évènements du Hors-Scène seront l’occasion, au delà des spectacles, d’ouvrir un espace de réflexion, de débats et de critiques. Artistes, intellectuels, universitaires, femmes et hommes d’engagement tenteront d’apporter des réponses ou de poser de nouvelles questions… Ces moments de partage se prolongeront lors d’évènements plus conviviaux de musique et de fête. ",
        "info_pratique":{
            "lieu":"Sous Chapiteau, Place des Célestins ",
            "dates":"28 octobre 22h30 ",
            "a_noter":"Entrée libre "
            },
        "annee":"2017",
        "all_photos":{
           "photo_1":"uploads/2017/08/bal-espectral_1920x570-1920x570.jpg",
           "photo_2":"uploads/2017/08/bal-espectral_1920x570-650x570.jpg"
        }
    },
    {
        "archive":"true",
        "titre":"Constitution",
        "credits": {
            "auteur":"Vladimir Gurfinkel",
            "mise_en-scene":"Vladimir Gurfinkel, Théâtre Académique «Teatr-Teatr» de Perm",
            "pays":"Russie"
        },
        "presentation":"Porté par une vingtaine de jeunes acteurs fraîchement sortis de l’Académie théâtrale de Perm, le spectacle Constitution traite des écarts qui peuvent exister entre les mots et la réalité. En montrant sur scène la contradiction entre les articles irréprochables du point de vue des droits de l’homme et des libertés de la Constitution de la Fédération de Russie de 1993 et la dure réalité vécue en parallèle par la population, Vladimir Gurfinkel s’inscrit dans la lignée d’un théâtre social et politique russe qui se donne pour rôle de révéler les duplicités et de lever les apparences. Retraçant l’histoire de son pays, le metteur en scène rappelle que la Russie n’a jamais eu de véritable constitution : après la constitution fantoche proposée par le régime tsariste en 1905, le régime soviétique en a édité plusieurs qu’il n’a jamais respectées. Le spectacle s’appuie donc essentiellement sur les témoignages des victimes de ces systèmes qui, à différentes époques, trahissent leur principe. Sur scène, les étapes de rédaction de la constitution sont relatés au moyen d’un montage de textes, lettres, citations de programmes TV mais aussi de photos ou de chants alors que les témoignages des souffrances individuelles rappellent qu’à chaque article qui prône la tolérance et la paix correspondent des souvenirs de terreurs et d’injustices passées.",
        "info_pratique":{
            "duree":"1h30 ",
            "lieu":"Toboggan ",
            "dates":"17 octobre 20h30 ",
            "tarifs":{
                "plein_tarif":"20€",
                "tarif_reduit":"16€",
                "moins_26_ans":"11€",
                "rsa":"9€",
                "pass_festival":"14€",
                "pass_festival_moins_26":"9€ "
                },
            "a_noter":"Spectacle en russe surtitré et doublé en français",
            "hors_scene":"15 oct. Projection : Soirée film documentaire spéciale Russie, 26 oct. Débat : Théâtre et résistance en Russie Exposition L'instant Russe" 
        },
        "annee":"2019",
        "all_photos":{
           "photo_1":"uploads/2019/06/%d0%ba%d0%be%d0%bd%d1%81%d1%82%d0%b8%d1%82%d1%83%d1%86%d0%b8%d1%8f%d1%80%d1%84_4%c2%a9DARIA-POPOVA.jpg",
           "photo_2":"uploads/2019/06/Capture-d%e2%80%99%c3%a9cran-2019-06-08-%c3%a0-17.16.10-copie.png",
           "photo_3":"uploads/2019/06/Capture-d%e2%80%99%c3%a9cran-2019-06-08-%c3%a0-17.16.18.png",
           "photo_4":"uploads/2019/06/Capture-d%e2%80%99%c3%a9cran-2019-06-09-%c3%a0-01.36.57.png",
           "photo_5":"uploads/2019/06/DSC_1153%c2%a9DARIA-POPOVA.jpg",
           "photo_6":"uploads/2019/06/DSC_1164%c2%a9DARIA-POPOVA-650x570.jpg",
           "photo_7":"uploads/2019/06/DSC_1164%c2%a9DARIA-POPOVA.jpg",
           "photo_8":"uploads/2019/06/DSC_1164©DARIA-POPOVA-1920x570.jpg",
           "photo_9":"uploads/2019/06/DSC_1238%c2%a9DARIA-POPOVA.jpg",
           "photo_10":"uploads/2019/06/DSC_1342%c2%a9DARIA-POPOVA.jpg",
           "photo_11":"uploads/2019/06/DSC_1443%c2%a9DARIA-POPOVA.jpg",
           "photo_12":"uploads/2019/06/DSC_1445%c2%a9DARIA-POPOVA.jpg",
           "photo_13":"uploads/2019/06/DSC_1487%c2%a9DARIA-POPOVA.jpg"
        }
    },
    {
        "archive":"true",
        "titre":"Constitution",
        "credits":{
            "auteur":"Vladimir Gurfinkel",
            "mise_en-scene":"Vladimir Gurfienkel, Théâtre Académique «Teatr-Teatr» de Perm",
            "pays":"Russie "
        },
        "presentation":"Porté par une vingtaine de jeunes acteurs fraîchement sortis de l’Académie théâtrale de Perm, le spectacle Constitution traite des écarts qui peuvent exister entre les mots et la réalité. En montrant sur scène la contradiction entre les articles irréprochables du point de vue des droits de l’homme et des libertés de la Constitution de la Fédération de Russie de 1993 et la dure réalité vécue en parallèle par la population, Vladimir Gurfinkel s’inscrit dans la lignée d’un théâtre social et politique russe qui se donne pour rôle de révéler les duplicités et de lever les apparences. Retraçant l’histoire de son pays, le metteur en scène rappelle que la Russie n’a jamais eu de véritable constitution : après la constitution fantoche proposée par le régime tsariste en 1905, le régime soviétique en a édité plusieurs qu’il n’a jamais respectées. Le spectacle s’appuie donc essentiellement sur les témoignages des victimes de ces systèmes qui, à différentes époques, trahissent leur principe. Sur scène, les étapes de rédaction de la constitution sont relatés au moyen d’un montage de textes, lettres, citations de programmes TV mais aussi de photos ou de chants alors que les témoignages des souffrances individuelles rappellent qu’à chaque article qui prône la tolérance et la paix correspondent des souvenirs de terreurs et d’injustices passées.",
        "info_pratique":{
            "duree":"1h30",
            "lieu":"ENSATT",
            "dates":"18 octobre 18h",
            "tarifs":{
                "plein_tarif":"20€",
                "tarif_reduit":"16€",
                "moins_26_ans":"11€",
                "rsa" :"9€",
                "pass_festival":"14€",
                "pass_festival_moins_26":"9€ "
                },
            "a_noter":"Spectacle en russe surtitré et doublé en français "    
        },
        "annee":"2019",
        "all_photos": {
           "photo_1":"uploads/2019/06/%d0%ba%d0%be%d0%bd%d1%81%d1%82%d0%b8%d1%82%d1%83%d1%86%d0%b8%d1%8f%d1%80%d1%84_4%c2%a9DARIA-POPOVA.jpg",
           "photo_2":"uploads/2019/06/Capture-d%e2%80%99%c3%a9cran-2019-06-08-%c3%a0-17.16.18.png",
           "photo_3":"uploads/2019/06/Capture-d%e2%80%99%c3%a9cran-2019-06-09-%c3%a0-01.36.57.png",
           "photo_4":"uploads/2019/06/DSC_1153%c2%a9DARIA-POPOVA.jpg",
           "photo_5":"uploads/2019/06/DSC_1164%c2%a9DARIA-POPOVA-650x570.jpg",
           "photo_6":"uploads/2019/06/DSC_1164%c2%a9DARIA-POPOVA.jpg",
           "photo_7":"uploads/2019/06/DSC_1164©DARIA-POPOVA-1920x570.jpg",
           "photo_8":"uploads/2019/06/DSC_1238%c2%a9DARIA-POPOVA.jpg",
           "photo_9":"uploads/2019/06/DSC_1342%c2%a9DARIA-POPOVA.jpg",
           "photo_10":"uploads/2019/06/DSC_1443%c2%a9DARIA-POPOVA.jpg",
           "photo_11":"uploads/2019/06/DSC_1445%c2%a9DARIA-POPOVA.jpg",
           "photo_12":"uploads/2019/06/DSC_1487%c2%a9DARIA-POPOVA.jpg",
           "photo_13":"uploads/2019/06/istomin.png"
        }
    },
    {
        "archive":"true",
        "titre":"Danse avec le diable",
        "credits":{
            "auteur":"Soulay Thiâ'nguel",
            "mise_en-scene":"Bilia BAH assisté de Moïse BANGOURA",
            "pays":"Guinée / Burkina Faso "
        },
        "presentation":" 1ÈRE EN FRANCE C’est l’histoire d’une famille de trois enfants. L’ainé est entièrement dévolu à son commerce de sofas, le plus jeune s’est radicalisé. Au milieu de leur course vers le pouvoir et l’enrichissement, leur soeur étouffée décide de faire sauter toute la famille pour que cesse l’infernal cycle des douleurs renouvelées, pour tout purifier. Aidée d’une mystérieuse chanteuse, elle s’introduit dans un hôtel où sont réunis les deux frères ennemis et attend 20h30 pour tout faire exploser. Métaphore d’un pays déchiré, la famille disloquée est entrainée dans une danse avec le diable que seule la destruction semble pouvoir arrêter. Faut-il tout détruire pour espérer que renaisse quelque chose de meilleur. Construit comme une fable musicale, le texte est un plaidoyer pour la liberté et l’indépendance des femmes autant que pour leur prise en charge du destin de leur pays.",
        "info_pratique":{
            "duree":"1h",
            "lieu":"Théâtre Comédie Odéon ",
            "dates":{
                "date_1":"22 octobre 19h ",
                "date_2":"23 octobre 19h "
            },
            "tarifs":{
                "plein_tarif":" 20€",
                "tarif_reduit":" 16€",
                "moins_28_ans":" 11€",
                "rsa":"9€",
                "pass_festival":"14€",
                "pass_festival_moins_28_ans":"9€ "
                },
            "a_noter":"Spectacle en français. À partir de 16 ans ",
            "hors_scene":"26 oct. PAROLES D'EXILS Lecture "
        },
        "annee":"2019",
        "all_photos":{
           "photo_1":"uploads/2019/06/Capture-d%e2%80%99%c3%a9cran-2019-06-08-%c3%a0-16.33.02.png",
           "photo_2":"uploads/2019/06/DSC6818-copie-1920x570.jpg",
           "photo_3":"uploads/2019/06/DSC6818-copie-650x570.jpg",
           "photo_4":"uploads/2019/06/DSC6818-copie.jpg",
           "photo_5":"uploads/2019/06/DSC6821-copie.jpg"
        }
    },
    {
        "archive":"true",
        "titre":"Ashura",
        "credits":{
            "mise_en-scene":"Mustafa Avkiran, Övül Avkiran",
            "pays":"Turquie ",
            "equipe_musicien":"Ihsan Kılavuz, Nuri Harun Ates, Kamucan Yalcın,Cağlayan Cetin, Selahattin Yazıcıoğlu, Eser Gunduz, Sema ,Ata Guner",
            "direction_musicale":"Ihsan Kılavuz, Sema",
            "choregraphe":"Övül Avkiran",
            "dramaturge":"Mustafa Avkiran",
            "coproduction":"Switzerland – Amsterdam Stadtschouwburg, Netherlands – Utrecht Stadsschouwburg, Netherlands – Rotterdamse IKSV, Đstanbul Foundation of Culture and Arts, Turkey – Zurcher Theater Spektakel, Schouwburg, Netherlands",
            "soutien":"Avec le soutien de la Saison de la Turquie en France "
        },
        "presentation":" Nostalgie de l’époque d’or où les langues et les cultures se côtoyaient, se complétaient et dialoguaient. Les chants sont kurdes, arméniens, grecs, arabes, turcs, azéris, bulgares, assyriens, hébreux, zazas, séfarades, coptes… Le spectacle musical, poétique et théâtral, est une tentative de conservatoire éphémère des nombreuses langues minoritaires de Turquie. On les voit mourir inexorablement de recensement en recensement. Elles disparaissent par la raréfaction galopante des locuteurs pour cause d’exil, de conflits identitaires, d’assimilation forcée, ou de déséquilibre démographique. C’est tout l’enjeu de la diversité culturelle, du droit des minorités et de leurs mémoires que nous propose ce spectacle phare de garajistanbul, lieu le plus ouvert de la scène artistique d’Istanbul. En 1995, Mustafa et Övül Avkıran fondent « 5. Sokak Tiyatrosu » (le Théâtre de la 5e Rue) avec Naz Erayda. En 2000, ils déménagent le théâtre à Istanbul et appellent cet espace I.S.M. 2e Étage. En 2007, Övül et Mustafa Avkıran ont ouvert le Centre d’arts du spectacle contemporains Garajistanbul et en sont les directeurs artistiques. Leurs créations ont été présentées en Turquie, en Allemagne, en Suède, aux Pays-Bas, au Danemark, en Belgique, en Grèce, en Italie, en Autriche.",
        "info_pratique":{
            "duree":"1h10 ",
            "lieu":"Théâtre du Point du Jour ",
            "dates":{
                "date_1":" 22 septembre 20h30",
                "date_2":"23 septembre 18h",
                "date_3":"24 septembre 20h30 "
            },
            "a_noter":"Surtitrage : français "
        },
        "annee":"2017",
        "all_photos":{
           "photo_1":"uploads/2017/03/ashura_-650x304.jpg",
           "photo_2":"uploads/2017/03/ashura_.jpg",
           "photo_3":"uploads/2017/04/ashura_01_ressourceOriginale-285x178.jpg",
           "photo_4":"uploads/2017/04/ashura_02_ressourceOriginale-285x178.jpg"
        }
    },
    {
        "archive":"true",
        "titre":"Dehors",
        "credits": {
            "auteur":"Thomas Depryck",
            "mise_en-scene":" Antoine Laubin",
            "pays":"Belgique ",
            "act":"Caroline Berliner, Coraline Clément, Denis Laujol, Jérôme Nayer, Hervé Piron, Renaud Van Camp",
            "conception":"Antoine Laubin",
            "scenographie":"Aurélie Forges",
            "createur_lumiere":"Gaspard Samyn",
            "createur_son" :" David Vranken",
            "createur_video":"Sung-A Yoon",
            "createur_costumes":"Aurélie Forges",
            "production":"De Facto asbl",
            "coproduction":"Théâtre de Namur, Maison de la Culture de Tournai , L’L – lieu de recherche et d’accompagnement pour la jeune création (Bruxelles)",
            "corealisation":"Le Toboggan, Centre culturel de Décines Avec l’aide du Ministère de la Communauté française de Belgique – Service du Théâtre" 
        },
        "presentation":" Ils sont dehors. Vivent dehors. Dorment dehors. Omniprésents dans l’espace public, les sans-abris restent pourtant en dehors. Thomas Depryck et Antoine Laubin s’intéressent moins aux personnages du SDF ou du clochard qu’à nous qui les côtoyons quotidiennement et les évitons avec application. Ils déconstruisent nos réactions et agissements (indifférence, répulsion, égoïsme…) face à la misère, en se basant sur les analyses de l’anthropologue Patrick Declerck. Sans pincettes ni retenue, ils interrogent notre lâcheté quotidienne, son langage et ses mots, d’une manière tout à la fois éprouvante et touchante. Dans ce théâtre-performance, les acteurs tirent au sort les scènes à jouer et donnent ainsi une nouvelle forme à chaque représentation. Elle questionne le scandale quotidien de la vie dans la rue et notre capacité à « vivre ensemble », et jette un regard sans concession, politiquement incorrect, sur nos mécanismes sociaux. Un spectacle tonique et salutaire, sombre et ludique, pessimiste et joyeux, où six acteurs interrogent sans œillères notre présent.",
        "info_pratique":{
            "duree":"1h45 ",
            "lieu":"Toboggan, Centre culturel de Décines ",
            "dates":"24 octobre 20h30 25 octobre 16h "
            },
        "annee":"2017",
        "all_photos":{
           "photo_1":"uploads/2017/05/Dehors_001_ressourceOriginale-285x178.jpg",
           "photo_2":"uploads/2017/05/Dehors_003_ressourceOriginale-285x178.jpg",
           "photo_3":"uploads/2017/05/dehors_1920x570-650x570.jpg",
           "photo_4":"uploads/2017/05/dehors_1920x570.jpg"
        }
    },
    {
        "archive":"true",
        "titre":"Des Caravelles et des batailles",
        "credits":{
            "auteur":"Eléna Doratiotto & Benoît Piret",
            "mise_en-scene":"Eléna Doratiotto & Benoît Piret",
            "pays":"Belgique "
        },
        "presentation":" Tout commence avec cinq personnages qui vivent heureux dans un lieu reculé, quelque part en Europe, en retrait mais pas hors du monde. Le récit démarre avec l’arrivée d’un nouveau venu, Andréas, qui va appréhender petit à petit ce nouvel endroit ainsi que ceux qui y vivent. Depuis le grand hall aux briques rouges qui abrite une série de tableaux représentant la chute de l’empire Inca, jusqu’au jardin à l’abandon, les résidents évoluent dans un espace mouvant et invisible au plateau qui n’existe que parce qu’il est nommé. Complice de la convention théâtrale, le spectateur va découvrir avec Andréas un «foyer d’imagination», un poste d’où observer le réel mais qui puisse aussi se révéler un espace dérangeant pour ce réel, un espace où l’utopie devient possible. Conte réaliste sur le théâtre et sur le monde d’aujourd’hui, Des Caravelles et des Batailles emprunte librement à l’univers de La Montagne Magique de Thomas Mann pour proposer une fiction à l’humour irrésistible où l’on peut lire la nécessité de protéger des espaces «sortis de l’embrouillaminis des affaires» et de créer un dialogue neuf avec le réel. Un moment jubilatoire et radical.",
        "info_pratique":{
            "duree":" 1h40 ",
            "lieu":" Radiant- Bellevue ",
            "dates":{
                "date_1":" 26 octobre 20h30",
                "date_2":" 27 octobre 16h "
            },
            "tarifs":{
                "plein_tarif":"25€",
                "tarif_reduit":"21€",
                "moins_28_ans":"13€",
                "rsa":"9€",
                "pass_festival":"17€",
                "pass_festival_moins_28_ans":"11€ "
                },
            "a_noter":"Spectacle en français À partir de 14 ans "
        },
        "annee":"2019",
        "all_photos":{
           "photo_1":"uploads/2019/06/Capture-d%e2%80%99%c3%a9cran-2019-06-08-%c3%a0-15.49.46.png",
           "photo_2":"uploads/2019/06/Capture-d%e2%80%99%c3%a9cran-2019-06-08-%c3%a0-15.49.53.jpg",
           "photo_3":"uploads/2019/06/caravelles-batailles-Baudouin-Litt-0.jpg",
           "photo_4":"uploads/2019/06/caravellesbatailles.-h%c3%a9l%c3%a8ne-legrand3-1-650x570.jpg",
           "photo_5":"uploads/2019/06/caravellesbatailles.-h%c3%a9l%c3%a8ne-legrand3-1.jpg",
           "photo_6":"uploads/2019/06/caravellesbatailles.-h%c3%a9l%c3%a8ne-legrand4.jpg",
           "photo_7":"uploads/2019/06/caravellesbatailles.-hélène-legrand3-1-1920x570.jpg",
           "photo_8":"uploads/2019/06/des-caravelles-des-batailles.-baudouin-litt2.jpg"
        }
    },
    {
        "archive":"true",
        "titre":"Displaced woman",
        "credits":{
            "auteur":"Svetlana Alexievitch",
            "mise_en-scene":"Monika Dobrowlanska",
            "pays":"Pologne / Allemagne / Bélarus ",
            "act":"Svetlana Anikej, Monika Dawidziuk, Anna Poetter",
            "adaptation":"Monika Dobrowlanska, Michal Walczak",
            "musiciens":"Bartlomiej Oles, Egor Zabelov",
            "scenographie":"Johanna Pfau",
            "musique":" Bartlomiej Oles",
            "createur_video" :" Jan Wagner",
            "createur_costumes":"Johanna Pfau",
            "d_apres":"La guerre n’a pas un visage de femme de Svetlana Alexievitch, Une femme à Berlin, témoignage anonyme et Témoignages des travailleurs forcés polonais à Berlin dans les années 1939-1945",
            "production":"Multicultural City Berlin , Institut Polonais de Berlin",
            "en_collaboration":"Maxim Gorki Theater (Berlin)",
            "soutien":"Stiftung für deutsch-polnische Zusammenarbeit et du Senatskanzlei für kulturelle Angelegenheiten Berlin , Goethe Institut de Lyon , l’Onda – Office national de diffusion artistique , Institut Adam Mickiewicz" 
        },
        "presentation":"Trois femmes, trois langues, trois destins. Une Allemande, une Polonaise et une Biélorusse, rescapées du traumatisme de la Seconde Guerre mondiale, nous livrent leur propre regard sur un passé pourtant commun. Chacune a été influencée d’une manière ou d’une autre par la propagande de son propre pays. Toutes trois poursuivent le même objectif : briser un silence de cinquante ans, briser les tabous de leur propre société, parler enfin. Les comédiennes deviennent tour à tour bourreaux, victimes, vainqueurs ou vaincues : un jeu de rôles qui confirme l’impossibilité d’une seule vérité absolue et met en lumière un parti pris singulier, celui du regard féminin sur la guerre, les conflits et la figure du héros. S’appuyant sur des recueils de témoignages, Displaced Women libère la parole et tente d’élargir la mémoire commune en ajoutant des éléments fragiles et épars aux mémoires officielles nourries par les hommes et manipulées par les régimes politiques. En créant un « espace de mémoire », Monika Dobrowlanska tente de démontrer que la « grande histoire » ne pourra jamais réduire à néant nos mémoires individuelles.",
        "info_pratique":{
            "duree":"2h10 ",
            "lieu":"Théâtre de la Renaissance ",
            "dates":{
                "date_1":"24 octobre 20h",
                "date_2":"25 octobre 15h "
            },
            "a_noter":"Spectacle en allemand, polonais et russe, surtitré en français Le Prix Nobel de littérature 2015 a été attribué à Svetlana Alexievitch. "
        },
        "annee":"2017",
        "all_photos":{
           "photo_1":"uploads/2017/05/Displaced_Women_001_ressourceOriginale-285x178.jpg",
           "photo_2":"uploads/2017/05/Displaced_Women_002_ressourceOriginale-285x178.jpg",
           "photo_3":"uploads/2017/05/Displaced_Women_003_ressourceOriginale-285x178.jpg",
           "photo_4":"uploads/2017/05/displaced-women_1920x570-650x570.jpg",
           "photo_5":"uploads/2017/05/displaced-women_1920x570.jpg"
        }
    },
    {
        "archive":"true",
        "titre":"Donner à voir l’évolution du monde à travers le théâtre politique",
        "credits":{
            "act":"Michel Bataillon,dramaturge et traducteur Nadja Pobel, journaliste Jean-Pierre Thibaudat, écrivain et journaliste.",
            "partenariat":"avec la section « Arts » du Département Lettres et Arts de l’ENS de Lyon",
            "anime_par":"Olivier Neveux, professeur d’histoire et d’esthétique du théâtre, ENS de Lyon"},
        "presentation":"En partenariat avec la section « Arts » du Département Lettres et Arts de l’ENS de Lyon Retour sur dix ans d’existence de ce Festival hors-norme, de défrichage artistique des cultures minoritaires, de rencontres insolites, de déploiement sur la Métropole, à travers le regard de trois fidèles témoins de Sens Interdits.",
        "info_pratique": {
            "lieu":"Théâtre Kantor, ENS de Lyon ",
            "dates":"14 octobre 19h ",
            "a_noter":"Réservation conseillée : kantor@ens-lyon.fr "   
        },
        "annee":"2019",
        "all_photos":{
           "photo_1":"uploads/2019/06/logo-si-1262x570.png",
           "photo_2":"uploads/2019/06/logo-si-650x570.png"
        }
    },
    {
        "archive":"true",
        "titre":"Dreamspell",
        "credits": {
            "auteur" :"August Strindberg",
            "mise_en-scene" :" Kamilė Gudmonaitė",
            "pays":"Lituanie ",
            "act":"Mantas Zemleckas, Danas Kamarauskas, Gražvydas Staigvilas, Balys Ivanauskas,Aurimas Bačinskas, Gytis Laskovas",
            "chœur":"Rūta Žibaitytė, Danguolė Petrikaitė, Gintarė Kulikauskytė, Jovita Skardžiūtė, Paulina Simutytė",
            "d_apres_oeuvre":"D’après l’œuvre de August Strindberg",
            "coproduction":"UTOPIA Theatre , Lithuanian Music and Theatre Academy , Lithuanian national drama theatre "
        },
        "presentation":" Pour sa toute première mise en scène, Kamilė Gudmonaitė, élève à l’Académie de Musique et de Théâtre de Lituanie, a choisi de présenter des extraits du Songe de Strindberg et d’y expérimenter sa démarche d’un théâtre onirique. En s’appuyant sur la métaphore d’une salle de classe, les jeunes comédiens sont à la recherche d’un état d’esprit à mi-chemin entre le sommeil et l’éveil, qui seul permettrait de répondre aux questionnements inaccessibles à une pensée logique. Par exemple, pourquoi vouloir s’inscrire à tout prix dans un système qui se développe en écrasant notre individualité ? Une mécanique infernale qui freine nos rêves, limite nos désirs et supprime notre créativité ? Précis, énergique et plein d’humour, acrobatique, chorégraphique et musical, le spectacle inaugure l’ouverture du Festival Sens Interdits au champ de la coopération et de la confrontation entre écoles dramatiques européennes. Il a été présenté avec succès au Festival de Spoleto en Italie, où il a reçu le Prix du jeune théâtre européen, ainsi que le Prix de la meilleure performance théâtrale et celui de la meilleure mise en scène au Festival de Brno en avril 2015.",
        "info_pratique": {
            "duree":" 45 minutes ",
            "lieu":" ENSATT ",
            "dates":{
                "date_1":"26 octobre 20h30",
                "date_2":"27 octobre 18h30",
                "date_3":"28 octobre 18h30 "
            },  
            "a_noter":" Spectacle en anglais, surtitré en français "
        },
        "annee":"2017",
        "all_photos":{
          "photo_1":"uploads/2017/05/Dreamspell_001_ressourceOriginale-285x178.jpg",
           "photo_2":"uploads/2017/05/Dreamspell_005_ressourceOriginale-285x178.jpg",
           "photo_3":"uploads/2017/05/dreamspell_-650x267.jpg",
           "photo_4":"uploads/2017/05/dreamspell_.jpg"
        }
    },
    {
        "archive":"true",
        "titre":"El año en que naci",
        "credits":{
            "mise_en-scene":"Lola Arias",
            "pays":"Chili / Argentine ",
            "act":" Nicole Senerman, Ítalo Gallardo, Alejandro Gómez, Jorge Rivero, Fernanda González, Ana Laura Racz, Leopoldo Courbis,Pablo Díaz, Soledad Gaspar,Alexandra Benado, Viviana Hernández",
            "collaboration_artistique":"Paula Bravo",
            "production":"Fondation Teatro a Mil",
            "production_delegue":"Festival Sens Interdits – les Célestins, Théâtre de Lyon",
            "corealisation":"Radiant-Bellevue",
            "soutien":"Avec le soutien de l’ONDA" 
        },
        "presentation":"Onze jeunes Chiliens nés entre 1971 et 1989 retracent l’histoire récente de leur pays. Avec pour fil conducteur le destin de leurs parents, ils exposent sur scène vidéos et sons d’époque, souvenirs, lettres, photos ou coupures de journaux. Kaléidoscope d’une saisissante poésie visuelle et narrative, ces fragments de vie composent sous nos yeux une histoire commune, celle du Chili, illustrant subtilement, avec un réalisme touchant et beaucoup d’humour, la complexité du vivre-ensemble, des idéologies et des utopies qui sous-tendent le passé et le présent de ce pays. Sous la direction de la jeune metteure en scène argentine Lola Arias, qui a fait le même travail dans son pays (Mi vida después), ce spectacle nécessaire et cathartique fait œuvre de mémoire en s’appuyant sur la jeune génération chilienne, qui va ainsi à la rencontre de ses « parents ». Une œuvre pleine d’espoir et d’engagement, distanciée, percutante, lucide et extraordinairement actuelle !",
        "info_pratique":{
            "duree":"2h ",
            "lieu":"Radiant-Bellevue ",
            "dates":{
                "date_1":" 28 octobre 20h30",
                "date_2":" 29 octobre 20h30" 
            },
            "a_noter":"Spectacle en espagnol, surtitré en français "  
        },
        "annee":"2017",
        "all_photos":{
           "photo_1":"uploads/2017/04/el-ano_.jpg",
           "photo_2":"uploads/2017/04/el-ano_.jpg",
           "photo_3":"uploads/2017/04/elano_004_ressourceOriginale-285x178.jpg",
           "photo_4":"uploads/2017/04/elano_005_ressourceOriginale-285x178.jpg"
        }
    },
    {
        "archive":"true",
        "titre":"El loco y la camisa",
        "credits":{
            "mise_en-scene" :" Nelson Valente",
            "pays":"Argentine ",
            "act":"Gabriel Beck, Lide Uranga,Carlos Rosas, Mariana Fossatti,Julio Dante",
            "greco_dramaturge":" Nelson Valente",
            "scenographie":"Luciano Stechina",
            "production":"Banfield Teatro Ensamble",
            "corealisation":"Radiant-Bellevue",
            "soutien":"Instituto Nacional de Teatro (INT) , Fondo Argentino de Desarrollo Cultural , Ministerio de Cultura de la Nación Argentina , Cancillería Argentina , l’Onda – Office national de diffusion artistique "
        },
        "presentation":"Un père autoritaire, machiste et infidèle. Une mère soumise, qui se voile la face. Une fille égocentrique à la recherche d’un bon parti, et un prétendant jeune cadre dynamique libéral et sans affect. Une famille « classique », en quelque sorte. Mais une famille mise à nu par Nelson Valente qui zoome sur les liens existant entre ses membres : tous essayent sans cesse de cacher ce fils ou ce frère fou, tandis que le « fou », lui, tente constamment de révéler les secrets de famille. Au-delà de la mise en lumière des différentes formes de violence (verbale, physique et symbolique) que vit cette famille, Valente s’intéresse au concept de la folie. Le personnage censé être fou est pourtant le plus sensé et le plus réfléchi, car il est celui qui tente de découvrir la vérité à tout prix. Présentée pour la première fois en France, après avoir tourné avec succès à Buenos Aires, en Amérique du Sud ou en Espagne, la pièce est une référence du théâtre argentin indépendant d’aujourd’hui. En s’appuyant sur une galerie de personnages archétypiques, Nelson Valente propose une radiographie de la société libérale argentine et questionne d’une manière percutante la différence, la place de l’autre, le handicap.",
        "info_pratique":{
            "duree":"1h20 ",
            "lieu":"Radiant-Bellevue ",
            "dates":{
                "date_1":"26 octobre 20h30",
                "date_2":"27 octobre 20h30",
                "date_3":"28 octobre 20h30 "
            },
            "a_noter":"Spectacle en espagnol, surtitré en français "
        },
        "annee":"2017",
        "all_photos": {
           "photo_1":"uploads/2017/05/El_loco_y_la_camisa_001_ressourceOriginale-285x178.jpg",
           "photo_2":"uploads/2017/05/el-loco_1920x570-650x570.jpg",
           "photo_3":"uploads/2017/05/el-loco_1920x570.jpg"
        }
    },
    {
        "archive":"true",
        "titre":"Exposition / Babel, le fleuve des oiseaux",
        "credits":{
            "hors_scene":" Sous le chapiteau devant le Théâtre des Célestins, dans les salles du Festival et les lieux partenaires, les évènements du Hors-Scène seront l’occasion, au delà des spectacles, d’ouvrir un espace de réflexion, de débats et de critiques. Artistes, intellectuels, universitaires, femmes et hommes d’engagement tenteront d’apporter des réponses ou de poser de nouvelles questions… Ces moments de partage se prolongeront lors d’évènements plus conviviaux de musique et de fête."
        },
        "presentation":" Babel, le fleuve des oiseaux Par l’artiste Perrine Lacroix. Dans le cadre du projet «Une bouteille à la mer», la Cie AnteprimA présente une installation visuelle et sonore, réalisée avec et pour les jeunes de la Fondation AJD – SAMIE (Service d’Accompagnement des Mineurs Isolés Étrangers).",
        "info_pratique": {
            "lieu":" Parcours sur les berges du Rhône (avant le pont de la Guillotière) ",
            "a_noter":" Pendant tout le festival Entrée libre "
        },
        "annee":"2017",
        "all_photos": {
           "photo_1":"uploads/2017/08/babel-fleuve_1920x570-650x570.jpg",
           "photo_2":"uploads/2017/08/babel-fleuve_1920x570.jpg"
        }
    },
    {
        "archive":"true",
        "titre":"Exposition / Mémoire Créative",
        "credits": {
            "hors-scene":"Sous le chapiteau devant le Théâtre des Célestins, dans les salles du Festival et les lieux partenaires, les évènements du Hors-Scène seront l’occasion, au delà des spectacles, d’ouvrir un espace de réflexion, de débats et de critiques. Artistes, intellectuels, universitaires, femmes et hommes d’engagement tenteront d’apporter des réponses ou de poser de nouvelles questions… Ces moments de partage se prolongeront lors d’évènements plus conviviaux de musique et de fête."
        },
        "presentation":"Mémoire Créative Porté par Sana Yazigi, le projet Mémoire Créative vise à regrouper toutes les formes d’expression artistique populaires produites pendant la révolution syrienne. L’objet est d’écrire, de documenter, de réunir les traces du peuple syrien. Cette exposition présentera une sélection de plusieurs de ces oeuvres (photographies, street art, …). En savoir plus sur creativememory.org",
        "info_pratique":{
            "lieu":"Sous Chapiteau, Place des Célestins ",
            "a_noter":"Pendant tout le festival Entrée libre En partenariat avec Le Tandem, Scène Nationale et la Manufacture Collectif Contemporain "
        },
        "annee":"2017",
        "all_photos":{
           "photo_1":"uploads/2017/08/m%c3%a9moire_cr%c3%a9ative_1920x570-650x570.jpg",
           "photo_2":"uploads/2017/08/mémoire_créative_1920x570.jpg"
        }
    },
    {
        "archive":"true",
        "titre":"Girls Boys Love Cash",
        "credits":{
            "auteur":"Citizen.KANE.Kollektiv et Junges Ensemble Stuttgart (JES)",
            "mise_en-scene":"Christian Müller",
            "pays":"Allemagne "
        },
        "presentation":" 1st IN FRANCE Presentation Girls Boys Love Cash is a play written for both a teen and an adult audience. Combining play, dance, video, and documentary restitution, the show tackles the subject of prostitution and the relationship we have with the human body within a liberal society. Born out of meetings with sex workers, managers at Eroscenter or social workers in Stuttgart, the project uncovers the power relationships between those who buy and those who sell sex but also underlines the relations between shame and sexuality. Video sequences give us witness accounts of meetings with individuals while the performers share with us the questions and emotions evoked during their research. So, have the spheres of the body and consumption in modern society become inseparable? This shows continued the reflective theme initiated at the 2017 Festival through the show TRAFIC which already confronted the outlooks of prostitutes, clients, and the audience.",
        "info_pratique":{
            "duree":"1h15 ",
            "lieu":"Les Subsistances (Célestins Hors Les Murs) Localiser le lieu ",
            "dates":{
                "date_1":"17 octobre 19h ",
                "date_2":"18 octobre 19h "
            },
            "tarifs":{
                "full_price":"20€",
                "reduced_rate":" 16€",
                "moins_28_ans":" 11€",
                "rsa":"9€",
                "pass_festival":"14€",
                "pass_festival_moins_28_ans":"9€ "
                },
            "a_noter":"Show in Deutch, surtitled in French From 15 years old "
        },
        "annee":"2019",
        "all_photos": {
           "photo_1":"uploads/2019/06/Capture-d%e2%80%99%c3%a9cran-2019-06-08-%c3%a0-15.54.18.png",
           "photo_2":"uploads/2019/06/Capture-d%e2%80%99%c3%a9cran-2019-06-08-%c3%a0-15.54.29.png",
           "photo_3":"uploads/2019/06/GIRLS-BOYS-LOVE-CASH-05_Citizen.KANE_.Kollektiv_JES_Foto-von-Alex-Wunsch.jpg",
           "photo_4":"uploads/2019/06/GIRLS-BOYS-LOVE-CASH-06_Citizen.KANE_.Kollektiv_JES_Foto-von-Alex-Wunsch.jpg",
           "photo_5":"uploads/2019/06/GIRLS-BOYS-LOVE-CASH-07_Citizen.KANE_.Kollektiv_JES_Foto-von-Alex-Wunsch.jpg",
           "photo_6":"uploads/2019/06/GIRLS-BOYS-LOVE-CASH-08_Citizen.KANE_.Kollektiv_JES_Foto-von-Alex-Wunsch-1-650x566.jpg",
           "photo_7":"uploads/2019/06/GIRLS-BOYS-LOVE-CASH-08_Citizen.KANE_.Kollektiv_JES_Foto-von-Alex-Wunsch-1.jpeg",
           "photo_8":"uploads/2019/06/GIRLS-BOYS-LOVE-CASH-08_Citizen.KANE_.Kollektiv_JES_Foto-von-Alex-Wunsch-1.jpg",
           "photo_9":"uploads/2019/06/GIRLS-BOYS-LOVE-CASH-11_Citizen.KANE_.Kollektiv_JES_Foto-von-Alex-Wunsch.jpg"
        }
    },
    {
        "archive":"true",
        "titre":"Grand soir Prison Insider, Acte 4. Vers le rêve",
        "credits":{},
        "presentation":"Vers le rêve Quête de liberté pour les uns, reconquête de liberté pour les autres. Migrants et prisonniers partagent souvent la même expérience : celle de la privation de liberté. L’enfermement résulte de plus en plus de parcours migratoires qui se heurtent à des murs, des barrières, des centres de rétention, voire la prison. Prison insider poursuit ses Grands soirs et invite deux personnalités à échanger autour des notions d’enfermement et de liberté. Deux personnes se rencontrent. L’une, Jane Sautière, est une romancière française née à Téhéran. Elle a travaillé en milieu pénitentiaire et a publié Fragmentation d’un lieu commun aux éditions Verticales. L’autre, Olivier Brachet, a été directeur général de Forum-Réfugiés pendant 25 ans et juge assesseur à la Cour nationale du droit d’asile. Ces deux personnes ne se connaissent pas. Elles vont dialoguer ensemble et pour nous.  ",
        "info_pratique":{
            "lieu":"Chapiteau ",
            "dates":"21 octobre 18h ",
            "a_noter":"Entrée libre "
        },
        "annee":"2019",
        "all_photos":{
           "photo_1":"uploads/2019/08/Grand-soir-4_cover.jpeg",
           "photo_2":"uploads/2019/08/Grand-soir-4_cover.jpg"
        }
    },
    {
        "archive":"true",
        "titre":"Hate radio",
        "credits":{
            "mise_en-scene":" Milo Rau",
            "pays":"Suisse / Rwanda ",
            "act":"Afazali Dewaele, Sébastien Foucault, Estelle Marion, Nancy Nkusi, Diogène Ntarindwa, Bwanga Pilipili",
            "mise_en_scene":"Idée, texte et mise en scène Milo Rau",
            "dramaturgie_production":"Jens Dietrich",
            "scenographie_costumes":"Anton Lukas",
            "video":"Marcel Bächtiger",
            "son":"Jens Baudisch",
            "assistante_mise_scene":"Mascha Euchner-Martinez",
            "production":"IIPM – International Institute of Political Murder",
            "coproduction":"Hauptstadtkulturfonds Berlin, Migros-Kulturprozent Suisse, Pro Helvetia – Fondation suisse pour la culture, Kulturamt St. Gallen, Kunsthaus Bregenz, Ernst Göhner Stiftung, Hebbel am Ufer – Berlin, Schlachthaus Theater Bern, Beursschouwburg – Bruxelles, Migros Museum – Zurich, Kaserne – Bâle, Südpol – Lucerne, Verbrecher Verlag – Berlin, Kigali Genocide Memorial Centre",
            "soutien":"Avec le soutien de kulturelles.bl – Bâle, de l’Amt für Kultur – Lucerne, du Goethe Institut de Bruxelles, du Goethe Institut de Johannesburg, de Brussel Airlines, de Spacial Solutions, de la Commission nationale de Lutte contre le Génocide (CNLG), du Deutscher Entwicklungsdienst (DED), de Contact FM Kigali et d’IBUKA Rwanda (Organisation regroupant les associations de victimes du génocide au Rwanda), de la Hochschule der Künste Bern (HKB) et de la Fondation Friede Springer" 
        },
        "presentation":"Pour parler du génocide rwandais, Milo Rau et les membres de l’International Institute of Political Murder nous font revivre une émission dans le studio de la Radio Télévision Libre des Mille Collines (RTLM). Sur les ondes de cette station, véritable cœur idéologique du génocide, les animateurs et journalistes n’ont cessé d’appeler au meurtre et à la haine raciale, au gré de programmes radiophoniques qui mêlaient le groove des tubes congolais à la mode aux pamphlets racistes. Hate Radio ne fait entendre ni les cris des victimes, ni le tumulte des massacres, mais révèle simplement des animateurs de radio qui plaisantent au travail. Sans donner d’explication au mécanisme qui transforme certains citoyens en tueurs, Hate Radio, interprété par des survivants du génocide, s’attache à rendre palpable l’atmosphère qui régnait en 1994. Plongée infernale dans la fabrique d’une langue qui déguise en sous-entendus une injonction à la tuerie.",
        "info_pratique":{
            "duree":"1h45 ",
            "lieu":"Grande Salle (Célestins) / Centre Charlie Chaplin - Vaulx-en-Velin ",
            "dates":{
                "date_1":" 22 octobre 21h",
                "date_2":"23 octobre 21h",
                "date_3":"24 octobre 21h",
                "date_4":"27 octobre 20h",
                "date_5":"28 octobre 20h"
            },
            "a_noter":" Spectacle en français et en kinyarwanda, surtitré en français et en anglais (représentations aux Célestins) Spectacle en français et en kinyarwanda, surtitré en français (représentations au Centre Charlie Chaplin) "
        },
        "annee":"2017",
        "all_photos": {
           "photo_1":"uploads/2017/05/Hate-Radio-2015_004_ressourceOriginale-285x178.jpg",
           "photo_2":"uploads/2017/05/Hate-Radio-2015_006_ressourceOriginale-285x178.jpg",
           "photo_3":"uploads/2017/05/Hate-Radio_002-bis_ressourceOriginale-285x178.jpg",
           "photo_4":"uploads/2017/05/hate-radio_1920x570-650x570.jpg",
           "photo_5":"uploads/2017/05/hate-radio_1920x570.jpg"
        }
    },
    {
        "archive":"true",
        "titre":"Henrietta Lacks",
        "credits":{
            "auteur":"Anna Smolar, Marta Malikowska, Maciej Pesta, Sonia Roszczuk, Jan Sobolewski",
            "mise_en-scene":"Anna Smolar",
            "pays":"Pologne "
        },
        "presentation":"1ÈRE TOURNÉE EN FRANCE En 1951, Henrietta Lacks, une femme noire américaine est soignée pour un cancer de l’utérus dans un hôpital de Baltimore. Durant son traitement deux échantillons de ses cellules ont été prélevés à son insu. Décédée rapidement des suites de sa maladie, elle ne saura jamais que ces prélèvements ont permis la mise au point du vaccin contre la poliomyélite ainsi que la création des premières cellules humaines immortelles. Ses cinq enfants restés orphelins ignoreront longtemps les avantages médicaux mais aussi financiers qu’a pu apporter cette découverte. Outre le drame social et humain que représente cette histoire, Anna Smolar nous invite à considérer la situation sous l’angle du bien commun et à envisager la question de la propriété cellulaire. Les progrès de la science auraient-ils été possibles si nous étions en droit d’exiger une compensation financière pour l’utilisation de nos tissus ? Quel genre de discriminations naitraient d’un tel système ? Autant de questions qui sous-tendent la mise en scène enlevée où les personnages du passé ressurgissent pour nous conter leur histoire, chantant et dansant au rythme effréné de la multiplication cellulaire. Questionnant les intérêts financiers qui animent la recherche médicale, ce spectacle nous rappelle l’existence d’une femme oubliée dont les atomes sont pourtant encore en vie.",
        "info_pratique":{
            "duree":" 1h ",
            "lieu":" Musée des confluences (Auditorium) Localiser le lieu ",
            "dates":{
                "date_1":"19 octobre 19h",
                "date_2":"  20 octobre 16h30 "
            },
            "tarifs":{
                "plein_tarif":"20€",
                "tarif_reduit":"16€",
                "moins_28_ans":"11€",
                "rsa":"9€",
                "pass_festival":"14€",
                "pass_festival_moins_28_ans":"9€ "
                },
            "a_noter":"Spectacle en polonais surtitré en français et anglais.20 oct. BORDS DE SCÈNE : Rencontre autour du spectacle à l'issue de la représentation"
        },
        "annee":"2019",
        "all_photos":{
           "photo_1":"uploads/2019/06/Capture-d%e2%80%99%c3%a9cran-2019-06-08-%c3%a0-16.48.59.png",
           "photo_2":"uploads/2019/06/Capture-d%e2%80%99%c3%a9cran-2019-06-08-%c3%a0-16.49.06.png",
           "photo_3":"uploads/2019/06/Henrietta_Lacks_030_Magda-Hueckel-1920x570.jpg",
           "photo_4":"uploads/2019/06/Henrietta_Lacks_030_Magda-Hueckel-650x570.jpg",
           "photo_5":"uploads/2019/06/Henrietta_Lacks_030_Magda-Hueckel.jpg",
           "photo_6":"uploads/2019/06/Henrietta_Lacks_081_Magda-Hueckel.jpg",
           "photo_7":"uploads/2019/06/Henrietta_Lacks_215_1_Magda-Hueckel.jpg"
        }
    },
    {
        "archive":"true",
        "titre":"Henrietta Lacks(2)",
        
        "credits":{
            "auteur":"Anna Smolar, Marta Malikowska, Maciej Pesta, Sonia Roszczuk, Jan Sobolewski",
            "mise_en-scene":"Anna Smolar pays : Pologne "
        },
        "presentation":" 1ÈRE TOURNÉE EN FRANCE En 1951, Henrietta Lacks, une femme noire américaine est soignée pour un cancer de l’utérus dans un hôpital de Baltimore. Durant son traitement deux échantillons de ses cellules ont été prélevés à son insu. Décédée rapidement des suites de sa maladie, elle ne saura jamais que ces prélèvements ont permis la mise au point du vaccin contre la poliomyélite ainsi que la création des premières cellules humaines immortelles. Ses cinq enfants restés orphelins ignoreront longtemps les avantages médicaux mais aussi financiers qu’a pu apporter cette découverte. Outre le drame social et humain que représente cette histoire, Anna Smolar nous invite à considérer la situation sous l’angle du bien commun et à envisager la question de la propriété cellulaire. Les progrès de la science auraient-ils été possibles si nous étions en droit d’exiger une compensation financière pour l’utilisation de nos tissus ? Quel genre de discriminations naitraient d’un tel système ?Autant de questions qui sous-tendent la mise en scène enlevée où les personnages du passé ressurgissent pour nous conter leur histoire, chantant et dansant au rythme effréné de la multiplication cellulaire. Questionnant les intérêts financiers qui animent la recherche médicale, ce spectacle nous rappelle l’existence d’une femme oubliée dont les atomes sont pourtant encore en vie.",
        "info_pratique":{
            "duree":"1h ",
            "a_noter":"Spectacle en polonais surtitré en français"
        },
        "tournee":{
            "date_1":"10 et 11 octobre 2019 ➤ Biennale inédite des arts vivants, Théâtre de la Cité, Toulouse – 1ère France",
            "date_2":"15 et 16 octobre 2019 ➤ Centre Dramatique National, Orléans",
            "date_3":"LYON – 19 et 20 octobre 2019 ➤ Musée des Confluences Lyon – Festival Sens Interdits"  
        },
        "annee":"2019",
        "all_photos": {
           "photo_1":"uploads/2019/06/Capture-d%e2%80%99%c3%a9cran-2019-06-08-%c3%a0-16.49.06.png",
           "photo_2":"uploads/2019/06/Capture-d%e2%80%99%c3%a9cran-2019-06-12-%c3%a0-11.27.00.png",
           "photo_3":"uploads/2019/06/Henrietta_Lacks_030_Magda-Hueckel-1920x570.jpg",
           "photo_4":"uploads/2019/06/Henrietta_Lacks_030_Magda-Hueckel-650x570.jpg",
           "photo_5":"uploads/2019/06/Henrietta_Lacks_030_Magda-Hueckel.jpg",
           "photo_6":"uploads/2019/06/Henrietta_Lacks_081_Magda-Hueckel.jpg",
           "photo_7":"uploads/2019/06/Henrietta_Lacks_215_1_Magda-Hueckel.jpg",
           "photo_8":"uploads/2019/06/onda.png"
        }
    },
    {
        "archive":"true",
        "titre":"Hospitalités",
        "credits": {
            "mise_en-scene":"Massimo Furlan",
            "pays":"Suisse ",
            "act":"Des habitants de La Bastide-Clairence, Pays basque, Gabriel Auzi (Ingénieur en hydro-electricité), Francis Dagorret (Maire de la Bastide-Clairence), Léopold Darritchon (Ancien maire), Véronique Darritchon, (Professeur de danse et d’éducation physique) Beñat Etcheverry, (Chef d’entreprise), Marie-Joëlle Haramboure (Propriétaire de maisons de vacances), Anaïs Le Calvez, (Esthéticienne), Kattina Urruty (Potière), Thérèse Urruty (Productrice de fruits bio)",
            "dramaturgie":"Claire de Ribaupierre",
            "collaboration_artistique":"Collaboration artistique, voix et corps Kristof Hiriart",
            "video":"Jérémie Cuvillier ",
            "direction_technique" :"technique et lumiere Antoine Friderici",
            "regie_son":"Patrick Fischer",
            "conseil_costumes":"Severine Besson",
            "conseil_maquillage":"Julie Monot",
            "diffusion":"Jérôme Pique À l’invitation de Kristof Hiriart / Compagie LagunArte dans le cadre du Centre Expérimental du Spectacle de la Bastide-Clairence",
            "production":"Numero23.Prod ",
            "coproduction":"Théâtre de Vidy, Compagnie LagunArte",
            "soutien":"Ville de Lausanne, Etat de Vaud, Pro Helvetia – Fondation Suisse pour la Culture, Loterie Romande, Fondation Ernst Goehner, Commune de La Bastide Clairence, le Conseil Départemental des Pyrénées Atlantiques, le Conseil Régional Nouvelle-Aquitaine, la Direction Régionale des Affaires Culturelles Nouvelle-Aquitaine et l’Office Artistique de la Région Nouvelle-Aquitaine ",
            "accueil":"en coréalisation avec le Théâtre Nouvelle Génération",
            "presse":" Libération – « Hospitalités », la farce fait l’union RTS Culture – « Hospitalités », du théâtre beau comme un village France Culture – Théâtre : huit Bastidots sur scène dans « Hospitalités » sous la direction de Massimo Furlan Les Inrockuptibles – « Hospitalités » de Massimo Furlan : bienvenue chez les Basques ! Télérama – « Hospitalités » de Massimo Furlan : quand le village dépasse la fiction"
        },
        "presentation":"En 2014, le performeur Massimo Furlan est invité en résidence à La Bastide-Clairence, un petit village du Pays basque. Lorsqu’il demande aux habitants du village de quoi ils ont peur, ceux-ci répondent : des prix de l’immobilier. En effet, la Bastide-Clairence accueille de plus en plus de touristes, ce qui engendre une forte hausse des loyers. Massimo Furlan glisse une solution au maire : accueillir des migrants pour faire baisser les prix ! Au-delà d’une simple provocation, cette proposition, d’abord incongrue, provoque un débat dans le village. Mais en 2015, ce qui n’était qu’une fiction devient réalité avec l’augmentation massive des migrants se diri- geant vers l’Europe. Une association se crée alors pour accueillir une famille syrienne… Hospitalités retrace l’expérience de ces habitants en leur donnant la parole, et, à travers eux, dresse le portrait d’une société avec ses acteurs, ses peurs et ses désirs.",
        "info_pratique":{
            "duree":"1h30 ",
            "lieu":"Théâtre Nouvelle Génétation, TNG-Vaise Localiser le lieu ",
            "dates":{
                "date_1":" 22 octobre 20h ",
                "date_2":"23 octobre 19h "
            },
            "tarifs":{
                "plein_tarif":"17€",
                "tarif_reduit":"13€",
                "moins_26_ans":"10€",
                "rsa":"9€",
                "pass_festival":"12€",
                "pass_festival_moins_26":"8€"
                }
        },
        "annee":"2017",
        "all_photos":{
           "photo_1":"uploads/2017/04/hospitalites_1920x570-650x570.jpg",
           "photo_2":"uploads/2017/04/hospitalites_1920x570.jpg"
        }
    },
    {
        "archive":"true",
        "titre":"Hymn To Love",
        "credits":{
            "auteur":"Marta Górnicka",
            "mise_en-scene":"Marta Górnicka", 
            "pays":"Pologne",
            "musique":"Teoniki Rożynek ",
            "choregraphie":"Anna Godowska ",
            "dramaturgie":"Agata Adamiecka ",
            "scenographie":" Robert Rumas ",
            "costumes":"Anna Maria Karczmarska ",
            "marionnettes":"Konrad Czarkowski (Kony Puppets)",
            "lumiere":"Artur Sienicki",
            "coproduction":"CHORUS OF WOMEN Foundation, Teatr Polski de Poznan , Ringlokschuppen Ruhr, Maxim Gorki Theater à Berlin",
            "partenaires":"Goethe-Institut, Center for Contemporary Art Ujazdowski Castle",
            "projet_co_finance":"par la ville de Varsovie, le ville de Poznan et Kunststiftung NRW",
            "coordination_tournee_française":"Association Sens Interdits, avec l’aide de l’Office National de Diffusion Artistique (ONDA), de la Ville de Poznan, du Kunststiftung NRW, et du Consulat Général de Pologne à Lyon." 
        },
        "presentation":" En attendant la 6e édition de son festival en octobre 2019, l’association Sens Interdits organise, dans le cadre du Centenaire de la paix, un événement unique autour de ses thématiques habituelles : identités, mémoires, résistances. Cette fois, Marta Górnicka et son chœur mixte de 25 voix  traiteront du nationalisme, du rejet de l’autre et de la fermeture des frontières. Hymn to love est un cri d’alarme contre le danger du repli nationaliste en Europe. Nation après nation, le slogan « Give us back our country » se fait entendre. Et les Polonais ne sont pas en reste. Il s’agit du dernier opus d’un travail mené sur l’Europe par cette metteure en scène polonaise, initié avec Mère Courage de Bertold Brecht. Hantée par les images des orchestres de prisonniers dans les camps de concentration nazis, Marta Górnicka convoque cet imaginaire pour dénoncer la montée du nationalisme et du racisme en Europe aujourd’hui. Elle met en parallèle l’obscénité du verbiage des hommes politiques aux discours propagandistes des fondamentalistes d’aujourd’hui ; en mixant discours de haine, hymnes nationaux, chants patriotiques, religieux ou traditionnels et culture pop, ce spectacle, par la puissance d’un chœur de 25 voix, dénonce l’hypocrisie du pouvoir idéologique et rappelle l’importance de se référer à l’Histoire pour ne pas tomber dans les travers de l’oubli. Artiste invitée et suivie par Sens Interdits, Marta Górnicka, plébiscitée sur les scènes d’Europe et du monde, rétablit le choeur sur scène sous une forme théâtrale qui renoue avec le tragique : vingt-cinq voix chantent, crient, chuchotent. Un spectacle d’actualité en cette année de Commémoration du Centenaire de la Paix en novembre 2018.   L’Association Sens Interdits coordonne la première tournée en France du spectacle Hymn to love, de Marta Górnicka dans le cadre du Centenaire de la Paix. Après le Théâtre des Célestins, le 13 novembre 2018, le spectacle sera joué au Maillon, à Strasbourg puis au festival transfrontalier Next à Villeneuve d’Ascq.",
        "info_pratique": {
            "duree":" 1 heure ",
            "lieu":" Célestins, Théâtre de Lyon Localiser le lieu ",
            "tarifs":{
                "abonnes":" Pass Célestins, groupes + 10 personnes, + 65 ans, familles nombreuses, personnes handicapées : 20 € -26 ans",
                "tarif_normal":"25€",
                "tarif_reduit":"13€",
                "moins_26_ans":"12€",
                "demandeurs_emploi":"12€",
                "pass_festival":"12€"
                },
            "a_noter":"Spectacle en polonais, sous-titré en français et en anglais Co-produit par: The CHORUS OF WOMEN Foundation, Polish Theatre à Poznan, Ringlokschuppen Ruhr, Maxim Gorki Theater à Berlin Partenaires : Goethe-Institut, Center for Contemporary Art Ujazdowski Castle Projet co-financé par la ville de Varsovie, le ville de Poznan et Kunststiftung NRW La tournée est organisée par l’association Sens Interdits",
             "soutien":"Avec le soutien de l’Office National de Diffusion Artistique (ONDA) , de la Ville de Poznan et du Kunststiftung NRW. "
        },
        "annee":"",
        "all_photos":{
           "photo_1":"uploads/2018/06/Hymn_do_milosci__7jpg-285x178.jpg",
           "photo_2":"uploads/2018/08/couv-facebook-1920x570.png",
           "photo_3":"uploads/2018/08/couv-facebook-285x178.png",
           "photo_4":"uploads/2018/08/couv-facebook-650x570.png",
           "photo_5":"uploads/2018/09/18813207_1772791689414392_7889827368918500989_n-285x178.jpg",
           "photo_6":"uploads/2018/09/Capture-d%e2%80%99%c3%a9cran-2018-11-05-%c3%a0-12.25.55-1024x146.png"
        }
    },
    {
        "archive":"true",
        "titre":"Indignons-nous ! Théâtre tripal pour âmes engagées",
        "presentation":"INDIGNONS-NOUS ! Théâtre tripal pour âmes engagées Restitution du stage proposé par la Plateforme de la jeune création franco-allemande sur le thème de l’engagement et de la révolte.   ",
        "info_pratique":{
            "lieu":"Chapiteau ",
            "dates":"24 octobre 18h ",
            "a_noter":"Entrée libre "
        },
        "annee":"","all_photos": {}
    },
    {
        "archive":"true",
        "titre":"Invisibles",
        "credits":{
            "mise_en-scene":"Nasser Djemaï",
            "pays":"France ",
            "act":"David Arribe, Angelo Aybar,Azzedine Bouayad, Kader Kada,Lounès Tazaïrt, Chantal Mutel,Azize Kabouche",
            "assistant_mise_scene":"Clotilde Sandri",
            "dramaturge":"Natacha Diet",
            "scenographie":"Michel Gueldry",
            "createur_lumiere":"Renaud Lagier",
            "musique":"Alexandre Meyer, Frédéric Minière",
            "createur_video":"Quentin Descourtis",
            "createur_costumes":"Marion Mercier",
            "coproduction":"MC2: Grenoble, Le Granit – scène nationale de Belfort , Repères – groupe de création artistique , Théâtre Liberté – Toulon , Théâtre Vidy-Lausanne, Le domaine d’Ô (domaine départemental d’art et de culture, Hérault) , Maison de la Culture de Bourges",
            "corealisation":"Théâtre de la Croix-Rousse Recueil de la parole en collaboration avec L’association Fraternité – Teisseire (Grenoble) et le Foyer Adoma de Grenoble, D’cap (Echirolles)",
            "accueil":"résidence d’écriture Le Sémaphore à Cébazat",
            "soutien":"Avec le soutien du CENTQUATRE Le texte Invisibles, la tragédie des chibanisa reçu l’Aide à la création du Centre national du Théâtre, le soutien de la SACD à l’auteur, l’association Beaumarchais. Il est publié aux Editions Actes Sud-Papiers. Ce projet a bénéficié du dispositif SACD et SYNDEAC, en 2011."
        },
        "presentation":" Soungalo Samaké, fils d’agriculteur devenu soldat par hasard, est entré dans l’histoire pour avoir arrêté le premier président de la République du Mali lors du coup d’État de novembre 1968. Membre influent du système répressif du nouveau régime, il est condamné au bagne suite à une accusation de complot. À sa sortie, il se confie à un éditeur afin de publier ses aveux, éditeur qu’il a par ailleurs torturé de ses propres mains quelques années auparavant. Engagés dans leur travail de préparation du livre, une étrange connivence s’établit alors entre les deux hommes. Mais Catherine, une femme née d’un viol collectif auquel Soungalo Samaké a été mêlé, tente de dissuader la publication des exactions de l’ancien tortionnaire… Ils sont devenus des fantômes. Ni tout à fait de là-bas, ni vraiment d’ici. Écartelés entre les deux rives de la Méditerranée, ces « Chibanis », travailleurs immigrés venus d’Afrique du Nord dans les années 50, sont l’incarnation d’une tragédie de la solitude. Vies broyées par l’exploitation industrielle, doublement reniés, parce qu’immigrés et ouvriers… À l’heure de la retraite, ils vieillissent ici, en France, dans l’indifférence la plus totale. À la suite d’un travail documentaire de plusieurs mois, Nasser Djemaï a choisi de s’attaquer à ce sujet de manière frontale. Débarrassant ces hommes de leur image de victimes, la pièce esquisse une mémoire apaisée, avec toute la cruauté et la drôlerie qui s’imposent pour faire exploser des moments de vérité. Un regard inattendu, sans complaisance mais sans revendication, qui porte avec respect et une infinie délicatesse les voix du déracinement, du trouble identitaire, du sacrifice individuel.",
        "info_pratique": {
            "duree":" 1h40 ",
            "lieu":" Théâtre de la Croix-Rousse ",
            "dates":{
                "date_1":" 23 octobre 20h",
                "date_2":"24 octobre 20h",
                "date_3":"25 octobre 20h",
                "date_4":"26 octobre 15h "
            },
            "a_noter":" Spectacle en français "
        },
        "annee":"2017",
        "all_photos": {
           "photo_1":"uploads/2017/04/Invisibles_005_ressourceOriginale-285x178.jpg",
           "photo_2":"uploads/2017/04/invisibles_001_ressourceOriginale-285x178.jpg",
           "photo_3":"uploads/2017/04/invisibles_002_ressourceOriginale-285x178.jpg",
           "photo_4":"uploads/2017/04/invisibles_1920x570-650x570.jpg",
           "photo_5":"uploads/2017/04/invisibles_1920x570.jpg"
        }
    },
    {
        "archive":"true",
        "titre":"J’abandonne une partie de moi que j’adapte",
        "credits":{
            "auteur":"Rémi Faure, Benjamin Lichou, Jules Puibaraud, Léa Romagny",
            "mise_en-scene":"Justine Lequette",
            "pays":"Belgique"
        },
        "presentation":" « Se poser la question du bonheur aujourd’hui. S’apercevoir que le bonheur ne s’imagine plus que par le prisme du travail, que le discours officiel fait du travail le seul lieu d’émancipation de l’individu, que la valeur travail supplante tout le reste… » Le spectacle J’abandonne une partie de moi que j’adapte met en regard la société des années 60 telle que la décrivent Jean Rouch et Edgar Morin dans leur documentaire Chronique d’un été avec celle d’aujourd’hui. Une question commune : le rapport au bonheur et le lien que cette notion entretien avec le travail. La superposition de ces deux époques nous raconte les dérives du capitalisme et les changements socio-économiques advenus en 50 ans. Que nous reste-il aujourd’hui pour continuer ? Que peut-on inventer pour recommencer autrement ?",
        "info_pratique":{
            "duree":"1h10 ",
            "lieu":"Théâtre de la Croix Rousse",
            "dates":{
                "date_1":"22 octobre 21h",
                "date_2":"23 octobre 19h "
            },
            "tarifs":{
                "plein_tarif":" 25€",
                "tarif_reduit":" 21€",
                "moins_28_ans":" 13€",
                "rsa":"9€",
                "pass_festival":"17€",
                "pass_festival_moins_28_ans":"11€ "
                },
            "a_noter":"Spectacle en français. BORDS DE SCÈNE : 23 oct. Rencontre avec l'équipe artistique à l'issue de la représentation "
        },
        "annee":"2019",
        "all_photos":{
           "photo_1":"uploads/2019/06/Capture-d%e2%80%99%c3%a9cran-2019-06-08-%c3%a0-16.27.57.png",
           "photo_2":"uploads/2019/06/Capture-d%e2%80%99%c3%a9cran-2019-06-08-%c3%a0-16.28.06.png",
           "photo_3":"uploads/2019/06/HA-D750-012108-nef_FullHD-%c2%a9Hubert-Amiel.jpg",
           "photo_4":"uploads/2019/06/HA-D750-012125-nef_FullHD-%c2%a9Hubert-Amiel.jpg",
           "photo_5":"uploads/2019/06/HA-D750-012128-nef_FullHD-%c2%a9Hubert-Amiel.jpg",
           "photo_6":"uploads/2019/06/HA-D750-012144-nef_FullHD-%c2%a9Hubert-Amiel-650x570.jpg",
           "photo_7":"uploads/2019/06/HA-D750-012144-nef_FullHD-%c2%a9Hubert-Amiel.jpg",
           "photo_8":"uploads/2019/06/HA-D750-012144-nef_FullHD-©Hubert-Amiel-1920x570.jpg",
           "photo_9":"uploads/2019/06/HA-D750-012174-nef_FullHD-%c2%a9Hubert-Amiel.jpg"
        }
    },
    {
        "archive":"true",
        "titre":"Je m’appelle",
        "credits":{
            "auteur":"Enzo Cormann",
            "mise_en-scene":"Christophe Lafargue dit Garniouze",
            "pays":"France ",
            "distribution_texte":"Enzo Cormann",
            "conception":"Christophe « Garniouze » Lafargue",
            "interpretation":"Christophe « Garniouze » Lafargue",
            "images_animations":"Marc Ménager",
            "images_graphisme":"Olivier Magni",
            "mix_images":"David Bourbon",
            "post_production_images":"David Martin",
            "musique":"François Boutibou",
            "conception_decor_construction":"Pierre Pailles et Morgan Nicolas",
            "chargee_production":"Mathilde Corbière",
            "production_deleguee":" Les Thérèses",
            "coproduction":" Festival Sens Interdits, Les Ateliers Frappaz Aide à la création et accueil en résidence l’Atelier 231 – Centre National des Arts de la rue et de l’Espace Public (Sotteville-Lès-Rouen), ARTO – Saison itinérante & Festival de Rue de Ramonville, Art’r-Lieu de fabrique itinérant pour les arts de la rue (Paris, Ile-de-France), Le Boulon – Centre National des Arts de la Rue et de l’Espace Public (Vieux-Condé), Culture Commune – Scène Nationale du Bassin Minier du Pas-de-Calais (Loos en Gohelle), Derrière le Hublot – Projet artistique culturel de territoire (Capdenac, Grand Figeac), L’astrolabe-Grand-Figeac (12), Les Ateliers Frappaz – Centre National des Arts de la Rue (Villeurbanne), Le Parapluie- Centre International de Création Artistique (Aurillac), Pronomade(s) en Haute- Garonne- Centre National des Arts de la Rue, L’Usine- Centre National des Arts de la Rue (Tournefeuille, Toulouse Métropole), Festival Sens Interdits Aide à la création Furie, Arts de la rue – pôle national des arts du cirque en préfiguration (Châlons-en-Champagne) Accueil en résidence Ax animation-Festival des grands chemins, Ax-les-Thermes, La Lisière-La Constellation (Bruyeres le Chatel)",
            "soutien":"Avec le soutien du Ministère de la Culture et de la Communication-DGCA-SACD-Auteurs d’Espaces et de l’Association Beaumarchais Bourse « Écrire pour la rue », la DRAC Région Occitanie, le Conseil Régional d’Occitanie et le Conseil Départemental de la Haute-Garonne" 
        },
        "presentation":" ART DE LA RUE Je m’appelle retrace la lancinante cohorte des victimes d’un siècle de guerre économique mondiale. De Rodez à Saïda, de Pointe-à- Pitre à Séville, des typographes, mineurs, caristes, employés saison- niers se succèdent dans une série d’histoires d’ouvriers portées par un auto-entrepreneur du bitume sur un texte d’Enzo Cormann. « Quels abîmes de silence les tonitruantes parades de cette fin du XXe siècle, travestissement « kitsch » de l’Histoire, s’acharnent- elles à emmurer ? » ",
        "info_pratique":{
            "duree":"40 min ",
            "lieu":"Place de la République, Lyon ",
            "dates":"21 octobre 11h, 14h, 16h ",
            "a_noter":"Entrée libre À partir de 10 ans "
        },
        "annee":"2017",
        "all_photos":{
           "photo_1":"uploads/2017/04/je-mapelle_1920x570-650x570.jpg",
           "photo_2":"uploads/2017/04/je-mapelle_1920x570.jpg"
        }
    },
    {
        "archive":"true",
        "titre":"La Brisa",
        "credits":{
            "auteur":"Gabriel Calderón, Zuadd Atala, Alicia Laguna, Tamara Cubas, AGEPE",
            "mise_en-scene":"Tamara Cubas",
            "pays":"Mexique / Uruguay "
        },
        "presentation":"1ÈRE EN FRANCE REPRÉSENTATION UNIQUE La Brisa est le nom d’un bar mythique, connu dans les années 90 pour être le lieu de retrouvaille des artistes, musiciens bohèmes et prostituées de la ville de Juarez au Mexique. Foyer d’une forme de résistance culturelle et d’un activisme affirmé, sa clientèle éclectique va souffrir, comme la ville entière, du développement des réseaux de narcotrafiquants. À cela s’ajoute l’insécurité grandissante due à la série de «féminicides» qui frappe Juarez depuis 1993 faisant plusieurs centaines de victimes. Le bar de la Brisa sera finalement mis à sac lors d’un incendie criminel et ne laissera qu’un souvenir mélancolique associé à une époque de liberté révolue. C’est ce lieu et cette époque qu’évoquent, chacune à leur manière, les quatre femmes au plateau, alliant danse, musique et théâtre pour témoigner d’une histoire inscrite dans les mémoires mais aussi dans les corps.",
        "info_pratique":{
            "duree":"1h10",
            "lieu":"Théâtre de la Renaissance Localiser le lieu ",
            "dates":"19 octobre 21h ",
            "tarifs":{
                "plein_tarif":"25€",
                "tarif_reduit":"21€",
                "moins_28_ans":"13€",
                "rsa":"9€",
                "pass_festival":"17€",
                "pass_festival_moins_28_ans":"11€ "
                },
            "a_noter":"Spectacle en espagnol, surtitré français. A partir de 15 ans. ",
            "hors_scene":"19 oct. DÉBAT : THÉÂTRE ET POLITIQUE AU MEXIQUE EXPOSITION \"FEMMES EN RÉSISTANCE\" "
        },
        "annee":"2019",
        "all_photos":{
           "photo_1":"uploads/2019/06/Capture-d%e2%80%99%c3%a9cran-2019-06-08-%c3%a0-13.36.35.png",
           "photo_2":"uploads/2019/06/Capture-d%e2%80%99%c3%a9cran-2019-06-08-%c3%a0-13.36.44.png",
           "photo_3":"uploads/2019/06/IMG_1971.jpg",
           "photo_4":"uploads/2019/06/IMG_2040.jpg",
           "photo_5":"uploads/2019/06/IMG_2044.jpg",
           "photo_6":"uploads/2019/06/IMG_2253.jpg",
           "photo_7":"uploads/2019/06/IMG_2259.jpg",
           "photo_8":"uploads/2019/06/La-Brisa-1920x570.jpg",
           "photo_9":"uploads/2019/06/La-Brisa-650x570.jpg",
           "photo_10":"uploads/2019/06/muertaALTA-%c2%a9Francisco-Lapetina.jpg"
        }
    }
]  